[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "\u2581the",
  "\u2581of",
  ",",
  ".",
  "\u2581",
  "\u2581to",
  "\u2581and",
  "\u2581in",
  "1",
  "s",
  "\u2581a",
  "9",
  "\u2581for",
  "0",
  "2",
  "\u2581on",
  "\u2581is",
  "\u2581that",
  "\u2581(",
  "\u2581be",
  "-",
  "8",
  "3",
  "\u2581by",
  ")",
  "\u2581The",
  "7",
  "5",
  "4",
  "\u2581with",
  "\u2581which",
  "\u2581as",
  "6",
  "\u2581are",
  "\u2581this",
  "\u2581Commission",
  "\u2581not",
  "\u2581it",
  "/",
  "\u2581I",
  "'",
  "\u2581European",
  "\u2581or",
  "\u2581have",
  ":",
  "ing",
  "\u2581Community",
  "\u00ad",
  "\u2581from",
  "\u2581\u2014",
  "\u2581at",
  "\u2581has",
  "\u2581an",
  "\u2581Council",
  "\u2581will",
  "\u2581we",
  ";",
  "ed",
  "\u2581was",
  "\u2581Member",
  "\u2581In",
  "\u2581Mr",
  "\u2581its",
  "\u2581States",
  "\u2581been",
  "\u2581all",
  "\u2581also",
  "\u2581should",
  "\u2581their",
  "d",
  ").",
  "\u2581other",
  "\u2581-",
  "\u2581It",
  "\u2581Parliament",
  "\u2581would",
  "ly",
  "\u2581must",
  "\u2581Article",
  "\u2581more",
  "\u2581between",
  "\u2581can",
  "\u2581countries",
  "\u2581shall",
  "\u2581but",
  "\u2581President",
  "\u2581No",
  "\u2581these",
  "\u2581policy",
  "\u2581new",
  "e",
  "\u2581C",
  "\u2581A",
  "\u2581This",
  "\u2581under",
  "\u2581one",
  "\u2581they",
  "\u2581up",
  "\u2581such",
  "\u2581there",
  "a",
  "\u2581were",
  "\u2581out",
  "(",
  "\u2581Committee",
  "\u2581into",
  "\u2581market",
  "\u2581may",
  "\u2581only",
  "\u2581report",
  "in",
  "\u2581'",
  "\u2581measures",
  "\u2581than",
  "\u2581any",
  "\u2581our",
  "\u2581Union",
  "\u2581national",
  "\u2581no",
  "\u2581so",
  "\u2581work",
  "EEC",
  "\u2581time",
  "\u2581economic",
  "\u2581those",
  "\u2581Europe",
  "\u2581We",
  "\u2581if",
  "\u2581do",
  "\u2581Regulation",
  "\u2581made",
  "),",
  "\u2581point",
  "er",
  "\u2581development",
  "\u2581State",
  "\u2581social",
  "\u2581had",
  "n",
  "al",
  "y",
  "\u2581within",
  "\u2581aid",
  "\u2581information",
  "\u2581Directive",
  "\u2581products",
  "\u2581two",
  "\u2581first",
  "\u2581L",
  "\u2581you",
  "\u2581Treaty",
  "\u2581very",
  "%",
  "\u2581take",
  "\u2581programme",
  "\u2581who",
  "\u2581some",
  "S",
  "\u2581proposal",
  "\u2581part",
  "\u2581Court",
  "\u2581re",
  "\u2581adopted",
  "\u2581S",
  "\u2581cooperation",
  "b",
  "\u2581public",
  "\u2581where",
  "\u2581about",
  "\u2581particular",
  "\u2581p",
  "\u2581year",
  "\u2581being",
  "\u2581what",
  "\u2581million",
  "\u2581EU",
  "\u2581them",
  "\u2581certain",
  "c",
  "\u2581number",
  "\u2581people",
  "\u2581question",
  "\u2581order",
  "\u2581case",
  "es",
  "\u2581system",
  "\u2581make",
  "\u2581decision",
  "\u2581use",
  "\u2581when",
  "\u2581financial",
  "i",
  "\u2581de",
  "\u2581years",
  "\u2581common",
  "?",
  "\u2581support",
  "\u2581action",
  "or",
  "the",
  "\u2581taken",
  "\u2581over",
  "\u2581training",
  "\u2581need",
  "\u2581level",
  "\u2019",
  "\u2581now",
  "t",
  "\u2581trade",
  "\u2581like",
  "m",
  "\u2581same",
  "\u2581because",
  "\u2581view",
  "\u2581important",
  "\u2581could",
  "\u2581As",
  "\u2581therefore",
  "\u2581does",
  "\u2581set",
  "\u2581budget",
  "\u2581agreement",
  "\u2581B",
  "\u2581down",
  "r",
  "\u2581possible",
  "\u2581against",
  "re",
  "\u2581law",
  "\u2581services",
  "\u2581political",
  "\u2581EC",
  "\u2581necessary",
  "\u2581conditions",
  "\u2581period",
  "\u2581areas",
  "\u2581concerned",
  "\u2581he",
  "\u2581general",
  "\u2581rules",
  "\u2581way",
  "l",
  "\u2581basis",
  "\u2581most",
  "\u2581situation",
  "\u2581us",
  "\u2581rights",
  "C",
  "\u2581D",
  "\u2581his",
  "\u2581con",
  "\u2581used",
  "\u2581fact",
  "\u2581ECU",
  "\u2581sector",
  "\u2581well",
  "\u2581provisions",
  "\u2581research",
  "\u2581my",
  "\u2581before",
  "\u2581authorities",
  "A",
  "\u2581both",
  "\u2581given",
  "\u2581each",
  "\u2581respect",
  "\u2581December",
  "ers",
  "\u2581concerning",
  "\u2581transport",
  "\u2581following",
  "\u2581problems",
  "\u2581For",
  "ment",
  "\u2581OJ",
  "\u2581own",
  "\u2581E",
  "\u2581industry",
  "\u2581country",
  "\u2581protection",
  "\u2581production",
  "\u2581employment",
  "\u2581end",
  "\u2581projects",
  "\u2581application",
  "\u2581On",
  "\u2581present",
  "\u2581United",
  "\u2581account",
  "\u2581provided",
  "\u2581regional",
  "\u2581since",
  "\u2581international",
  "\u2581right",
  "\u2581through",
  "g",
  "\u2581subject",
  "\u2581ensure",
  "to",
  "ation",
  "\u2581\"",
  "\u2581am",
  "\u2581procedure",
  "\u2581whether",
  "\u2581three",
  "\u2581further",
  "\u2581opinion",
  "\u2581M",
  "\u2581already",
  "\u2581future",
  "\u2581activities",
  "\u2581many",
  "\u2581P",
  "\u2581agricultural",
  "\u2581specific",
  "\u2581working",
  "\u2581legislation",
  "\u2581after",
  "\u2581T",
  "\u2581area",
  "\u2581without",
  "\u2581proposals",
  "\u2581position",
  "\u2581Economic",
  "\u2581second",
  "\u2581means",
  "th",
  "\u2581even",
  "\u2581cannot",
  "\u2581programmes",
  "\u2581Decision",
  "\u2581regard",
  "\u2581health",
  "\u2581regions",
  "EC",
  "and",
  "ity",
  "\u2581legal",
  "\u2581pro",
  "\u2581say",
  "\u2581non",
  "\u2581during",
  "\u2581However",
  "\u2581energy",
  "\u2581Bull",
  "\u2581resources",
  "\u2581third",
  "\u2581un",
  "\u2581implementation",
  "\"",
  "\u2581place",
  "\u2581If",
  "\u2581final",
  "\u2581e",
  "\u2581put",
  "able",
  "\u2581human",
  "\u2581resolution",
  "\u2581different",
  "\u2581think",
  "\u2581workers",
  "\u2581There",
  "\u2581far",
  "\u2581institutions",
  "\u2581local",
  "\u2581process",
  "\u2581provide",
  "\u2581debate",
  "\u2581particularly",
  "\u2581But",
  "\u2581Com",
  "\u2581still",
  "it",
  "\u2581available",
  "\u2581G",
  "\u2581June",
  "\u2581meeting",
  "on",
  "ar",
  "en",
  "\u2581problem",
  "o",
  "\u2581form",
  "\u2581framework",
  "\u2581special",
  "\u2581last",
  "\u2581less",
  "\u2581competition",
  "at",
  "\u2581women",
  "\u2581F",
  "\u2581give",
  "\u2581education",
  "\u2581said",
  "\u2581various",
  "ic",
  "\u2581Mrs",
  "\u2581me",
  "\u2581per",
  "\u2581cases",
  "\u2581main",
  "\u2581relating",
  "\u2581group",
  "\u2581Republic",
  "\u2581increase",
  "f",
  "\u2581see",
  "\u2581That",
  "\u2581Social",
  "\u2581policies",
  "\u2581ex",
  "\u2581:",
  "\u2581including",
  "\u2581role",
  "\u2581environment",
  "ol",
  "\u2581course",
  "\u2581just",
  "\u2581These",
  "\u2581field",
  "\u2581technical",
  "\u2581world",
  "\u2581clear",
  "\u2581goods",
  "\u2581then",
  "\u2581terms",
  "\u2581total",
  "\u2581here",
  "\u2581interest",
  "\u2581example",
  "\u2581matter",
  "\u2581based",
  "\u2581referred",
  "\u2581directive",
  "B",
  "\u2581vote",
  "\u2581high",
  "\u2581much",
  "\u2581Re",
  "\u2581project",
  "\u2581control",
  "\u2581however",
  "\u2581industrial",
  "EN",
  "\u2581accordance",
  "\u2581management",
  "\u2581July",
  "\u2581progress",
  "\u2581members",
  "\u2581principle",
  "\u2581Group",
  "\u2581effect",
  "\u2581force",
  "\u2581Communities",
  "\u2581Agreement",
  "\u2581security",
  "\u2581paragraph",
  "\u2581%",
  "\u2581result",
  "\u2581how",
  "\u2581internal",
  "te",
  "\u2581THE",
  "\u2581January",
  "\u2581value",
  "\u2581proposed",
  "\u2581small",
  "\u2581decisions",
  "\u2581\u2022",
  "\u2581appropriate",
  "\u2581amendments",
  "\u2581price",
  "\u2581agreements",
  "\u2581To",
  "an",
  "\u2581costs",
  "\u2581safety",
  "\u2581too",
  "\u2581long",
  "\u2581able",
  "\u2581environmental",
  "\u2581Kingdom",
  "M",
  "\u2581At",
  "\u2581t",
  "\u2581Convention",
  "\u2581free",
  "\u2581towards",
  "\u2581help",
  "tion",
  "\u2581product",
  "\u2581apply",
  "\u2581May",
  "il",
  "\u2581major",
  "p",
  "\u2581EEC",
  "\u2581behalf",
  "\u2581whole",
  "\u2581Report",
  "\u2581issue",
  "\u2581dis",
  "of",
  "\u2581good",
  "\u2581rate",
  "\u2581Government",
  "\u2581They",
  "\u2581House",
  "\u2581data",
  "\u2581expenditure",
  "\u2581another",
  "\u2581single",
  "\u2581regulation",
  "\u2581least",
  "\u2581did",
  "\u2581large",
  "\u2581objectives",
  "\u2581know",
  "ent",
  "\u2581H",
  "\u2581access",
  "I",
  "\u2581prices",
  "\u2581held",
  "\u2581March",
  "\u2581regards",
  "is",
  "up",
  "D",
  "\u2581quality",
  "\u2581K",
  "H",
  "\u2581OF",
  "\u2581co",
  "\u2581importance",
  "\u2581relations",
  "\u2581your",
  "ne",
  "\u2581amount",
  "\u2581hand",
  "\u2581COM",
  "\u2581approach",
  "le",
  "li",
  "L",
  "\u2581above",
  "\u2581required",
  "\u2581R",
  "\u2581assistance",
  "\u2581growth",
  "\u2581investment",
  "\u2581tax",
  "ur",
  "\u2581October",
  "\u2581results",
  "\u2581full",
  "h",
  "\u2581laid",
  "\u2581O",
  "\u2581systems",
  "\u2581November",
  "ro",
  "ion",
  "\u2581Germany",
  "us",
  "\u2581parties",
  "V",
  "P",
  "\u2581companies",
  "\u2581service",
  "U",
  "\u2581while",
  "\u2581established",
  "\u2581procedures",
  "vi",
  "\u2581V",
  "ra",
  "\u2581General",
  "\u2581want",
  "\u2581involved",
  "\u2581France",
  "\u2581having",
  "\u2581pre",
  "\u2581carried",
  "\u2581context",
  "\u2581needs",
  "\u2581benefit",
  "ary",
  "\u2581capital",
  "\u2581hope",
  "\u2581itself",
  "\u2581individual",
  "F",
  "\u2581joint",
  "G",
  "\u2581labour",
  "\u2581persons",
  "\u2581change",
  "\u2581draft",
  "\u2581committee",
  "\u2581French",
  "\u2581points",
  "\u2581taking",
  "\u2581W",
  "\u2581believe",
  "\u2581Fund",
  "\u2581power",
  "\u2581today",
  "\u2581government",
  "\u2581questions",
  "con",
  "el",
  "\u2581considered",
  "\u2581request",
  "\u2581date",
  "\u2581together",
  "\u2581greater",
  "\u2581great",
  "\u2581groups",
  "\u2581Affairs",
  "\u2581Commissioner",
  "\u2581inter",
  "ES",
  "im",
  "\u2581come",
  "\u2581state",
  "\u2581cost",
  "\u2581rapporteur",
  "ate",
  "as",
  "st",
  "\u2581exchange",
  "\u2581continue",
  "\u2581requirements",
  "\u2581responsible",
  "\u2581proceedings",
  "\u2581citizens",
  "u",
  "\u2581young",
  "\u2581business",
  "z",
  "\u2581applied",
  "\u2581issues",
  "\u2581De",
  "\u2581addition",
  "\u2581existing",
  "\u2581Ireland",
  "\u2581funds",
  "\u2581provision",
  "\u2581better",
  "tions",
  "k",
  "\u2581again",
  "\u2581unemployment",
  "\u2581April",
  "ant",
  "\u2581First",
  "\u2581administrative",
  "The",
  "\u2581improve",
  "\u2581forward",
  "am",
  "\u2581waste",
  "\u2581next",
  "\u2581customs",
  "ir",
  "ies",
  "\u2581food",
  "\u2581effective",
  "\u2581decided",
  "\u2581Spain",
  "\u2581essential",
  "E",
  "\u2581agree",
  "\u2581sectors",
  "\u2581study",
  "\u2581include",
  "\u2581negotiations",
  "\u2581He",
  "\u2581\u2018",
  "ist",
  "\u2581go",
  "ance",
  "\u2581relevant",
  "\u2581German",
  "\u2581And",
  "\u2581ask",
  "\u2581making",
  "\u2581J",
  "\u2581aim",
  "\u2581granted",
  "\u2581What",
  "\u2581company",
  "\u2581communication",
  "\u2581months",
  "lo",
  "\u2581real",
  "\u2581Bank",
  "me",
  "\u2581steel",
  "\u2581find",
  "\u2581ACP",
  "\u2581undertakings",
  "\u2581water",
  "est",
  "\u2581nature",
  "\u2581done",
  "\u2581thus",
  "\u2581objective",
  "\u2581i",
  "\u2581life",
  "\u2581structural",
  "\u2581Justice",
  "for",
  "\u2581standards",
  "\u2581region",
  "\u2581markets",
  "\u2581Ministers",
  "\u2581population",
  "ating",
  "\u2581matters",
  "\u2581changes",
  "\u2581current",
  "\u2581Members",
  "\u2581d",
  "\u2581II",
  "\u2581reference",
  "\u2581efforts",
  "\u2581imports",
  "\u2581regulations",
  "ia",
  "\u2581Annex",
  "\u2581plan",
  "\u2581v",
  "ated",
  "T",
  "\u2581February",
  "\u2581develop",
  "\u2581become",
  "\u2581promote",
  "\u2581arrangements",
  "ci",
  "\u2581So",
  "\u2581treatment",
  "w",
  "\u2581impact",
  "\u2581agreed",
  "\u2581interests",
  "\u2581purpose",
  "\u2581September",
  "\u2581paid",
  "\u2581basic",
  "\u2581concern",
  "\u2581supply",
  "\u2581financing",
  "\u2581attention",
  "\u2581rates",
  "DE",
  "\u2581might",
  "\u2581pay",
  "\u2581benefits",
  "\u2581few",
  "\u2581Italy",
  "\u2581amending",
  "\u2581N",
  "\u2581majority",
  "\u2581why",
  "ill",
  "\u2581especially",
  "ul",
  "ting",
  "et",
  "ex",
  "\u2581among",
  "\u2581found",
  "\u2581person",
  "\u2581Luxembourg",
  ");",
  "\u2581due",
  "\u2581technology",
  "\u2581risk",
  "\u2581reasons",
  "\u2581principles",
  "\u2581establishing",
  "\u2581foreign",
  "\u2581aspects",
  "\u2581direct",
  "\u2581consider",
  "\u2581movement",
  "\u2581increased",
  "\u2581four",
  "ri",
  "\u2581contribution",
  "\u2581covered",
  "\u2581vocational",
  "\u2581activity",
  "\u2581developing",
  "\u2581Greece",
  "\u2581private",
  "\u2581until",
  "\u2581open",
  "\u2581operations",
  "\u2581approved",
  "co",
  "\u2581ment",
  "\u2581staff",
  "ch",
  "\u2581several",
  "\u2581light",
  "\u2581levels",
  "\u2581Articles",
  "\u2581favour",
  "age",
  "ry",
  "\u2581reason",
  "OJ",
  "\u2581serious",
  "\u2581provides",
  "\u2581effects",
  "de",
  "\u2581economy",
  "\u2581fishing",
  "\u2581equal",
  "\u2581accept",
  "\u2581higher",
  "\u2581act",
  "\u2581amended",
  "\u2581reform",
  "\u2581integration",
  "ness",
  "\u2581l",
  "\u2581annual",
  "\u2581Netherlands",
  "\u2581Act",
  "\u2581com",
  "\u2581every",
  "\u2581An",
  "\u2581responsibility",
  "\u2581b",
  "\u2581jobs",
  "\u2581wish",
  "\u2581Con",
  "\u2581rather",
  "\u2581yet",
  "\u2581laws",
  "\u2581kind",
  "\u2581called",
  "\u2581others",
  "\u2581practice",
  "\u2581back",
  "\u2581assessment",
  "\u2581either",
  "\u2581line",
  "\u2581similar",
  "\u2581Case",
  "\u2581firms",
  "\u2581strategy",
  "\u2581balance",
  "\u2581reports",
  "FR",
  "ED",
  "\u2581applicable",
  "\u2581difficult",
  "ive",
  "O",
  "\u2581five",
  "\u2581society",
  "\u2581powers",
  "\u2581meet",
  "\u2581average",
  "AL",
  "\u2581Development",
  "\u2581clearly",
  "\u2581upon",
  "\u2581going",
  "ge",
  "\u2581drawn",
  "\u2581central",
  "\u2581often",
  "\u2581network",
  "\u2581monetary",
  "\u2581bodies",
  "\u2581scheme",
  "\u2581budgetary",
  "\u2581Portugal",
  "\u2581statement",
  "\u2581additional",
  "\u2581call",
  "\u2581experience",
  "\u2581criteria",
  "\u2581di",
  "\u2581participation",
  "\u2581intended",
  "\u2581amendment",
  "\u2581recent",
  "\u2581submitted",
  "\u2581capacity",
  "\u2581Brussels",
  "\u2581authority",
  "\u2581air",
  "\u2581documents",
  "\u2581extent",
  "\u2581received",
  "v",
  "\u2581operation",
  "\u2581freedom",
  "\u2581establishment",
  "\u2581stage",
  "\u2581reduction",
  "see",
  "\u00e9",
  "\u2581Protocol",
  "\u2581Euro",
  "!",
  "\u2581c",
  "\u2581Proposal",
  "\u2581allow",
  "\u2581creation",
  "\u2581With",
  "\u2581quite",
  "\u2581job",
  "\u2581materials",
  "N",
  "W",
  "\u2581whose",
  "\u2581priority",
  "\u2581day",
  "be",
  "\u2581fully",
  "\u2581m",
  "\u2581bring",
  "\u2581initiative",
  "\u2581term",
  "\u2581actions",
  "\u2581took",
  "\u2581list",
  "id",
  "op",
  "x",
  "\u2581positive",
  "\u2581representatives",
  "\u2581union",
  "\u2581f",
  "\u2581consumer",
  "ter",
  "\u2581nuclear",
  "\u2581EUR",
  "\u2581measure",
  "\u2581member",
  "\u2581equipment",
  "\u2581included",
  "\u2581document",
  "\u2581en",
  "\u2581etc",
  "\u2581institution",
  "\u2581insurance",
  "\u2581analysis",
  "\u2581guidelines",
  "\u2581Madam",
  "\u2581limited",
  "\u2581demand",
  "\u2581according",
  "\u2581applicant",
  "\u2581always",
  "\u2581deal",
  "\u2581published",
  "\u2581opportunity",
  "\u2581road",
  "\u2581potential",
  "ten",
  "\u2581review",
  "ot",
  "R",
  "\u2581duty",
  "\u2581achieve",
  "\u2581text",
  "PPE",
  "\u2581overall",
  "\u2581scope",
  "\u2581brought",
  "\u2581duties",
  "\u2581Question",
  "\u2581themselves",
  "\u2581loans",
  "\u2581needed",
  "um",
  "\u2581lead",
  "ad",
  "\u2581oil",
  "\u2581methods",
  "\u2581significant",
  "term",
  "\u2581circumstances",
  "tic",
  "\u2581agriculture",
  "\u2581create",
  "\u2581natural",
  "\u2581expressed",
  "\u2581once",
  "\u2581cultural",
  "\u2581forms",
  "\u2581Minister",
  "min",
  "\u2581conclusion",
  "la",
  "\u2581adoption",
  "\u2581purposes",
  "\u2581past",
  "\u2581short",
  "\u2581longer",
  "COM",
  "\u2581Opinion",
  "\u2581commercial",
  "\u2581adopt",
  "\u2581n",
  "\u2581although",
  "\u2581get",
  "ization",
  "un",
  "\u2581organization",
  "\u2581external",
  "ities",
  "\u2581fundamental",
  "\u2581directly",
  "\u2581By",
  "\u2581judgment",
  "\u2581Other",
  "\u2581contract",
  "\u2581implementing",
  "\u2581establish",
  "\u2581her",
  "\u2581children",
  "di",
  "\u2581obligations",
  "\u2581All",
  "\u2581type",
  "\u2581partners",
  "\u2581Central",
  "\u2581share",
  "\u2581accession",
  "\u2581prepared",
  "ti",
  "\u2581draw",
  "\u2581coordination",
  "\u2581designed",
  "\u2581Office",
  "\u2581best",
  "\u2581play",
  "se",
  "\u2581AND",
  "IT",
  "ta",
  "\u2581outside",
  "ism",
  "\u2581cover",
  "\u2581Italian",
  "\u2581reduce",
  "\u2581studies",
  "\u2581Belgium",
  "K",
  "ence",
  "ine",
  "\u2581heading",
  "ise",
  "\u2581minimum",
  "\u2581o",
  "\u2581sub",
  "\u2581men",
  "\u2581payment",
  "men",
  "\u2581schemes",
  "\u2581setting",
  "\u2581ECSC",
  "\u2581initiatives",
  "\u2581organizations",
  "\u2581relation",
  "\u2581instruments",
  "ors",
  "\u2581connection",
  "\u2581ofthe",
  "ous",
  "\u2581infrastructure",
  "\u2581presented",
  "tra",
  "J",
  "per",
  "ce",
  "\u2581key",
  "\u2581developed",
  "\u2581aware",
  "\u2581six",
  "\u2581peace",
  "\u2581opportunities",
  "\u2581r",
  "\u2581look",
  "\u2581asked",
  "ted",
  "\u2581concerns",
  "\u2581achieved",
  "\u2581lack",
  "\u2581follows",
  "\u2581monitoring",
  "ap",
  "ma",
  "\u2581dialogue",
  "\u2581Whereas",
  "\u2581originating",
  "\u2581providing",
  "\u2581income",
  "\u2581difficulties",
  "au",
  "\u2581la",
  "\u2581pursuant",
  "\u2581gentlemen",
  "\u2581enable",
  "ized",
  "\u2581introduction",
  "ig",
  "\u2581Conference",
  "\u2581territory",
  "\u2581age",
  "NL",
  "\u2581distribution",
  "\u2581solution",
  "\u2581court",
  "ical",
  "\u2581prevent",
  "\u2581pp",
  "\u2581answer",
  "ut",
  "\u2581previous",
  "):",
  "\u2581civil",
  "\u2581family",
  "\u2581states",
  "\u2581Finally",
  "\u2581regarding",
  "ty",
  "\u2581detailed",
  "\u2581g",
  "land",
  "na",
  "ac",
  "\u2581step",
  "\u2581Since",
  "\u2581meetings",
  "\u2581low",
  "\u2581concluded",
  "\u2581marketing",
  "\u2581encourage",
  "\u2581mentioned",
  "Y",
  "vo",
  "\u2581enterprises",
  "\u2581range",
  "\u2581governments",
  "\u2581Cooperation",
  "\u2581IN",
  "\u2581Presidency",
  "\u2581close",
  "\u2581rule",
  "CO",
  "\u2581Pro",
  "\u2581appropriations",
  "rs",
  "\u2581export",
  "]",
  "\u2581related",
  "\u2581euro",
  "\u2581structure",
  "\u2581content",
  "\u2581contracts",
  "\u2581Denmark",
  "\u2581?",
  "\u2581plant",
  "\u2581motion",
  "\u2581throughout",
  "\u2581increasing",
  "\u2581conclusions",
  "\u2581really",
  "\u2581pollution",
  "\u2581guarantee",
  "\u2581body",
  "\u2581grant",
  "\u2581reduced",
  "ring",
  "\u2581crisis",
  "\u2581words",
  "\u2581produced",
  "\u2581land",
  "\u2581official",
  "\u2581competent",
  "\u2581democratic",
  "\u2581money",
  "ING",
  "\u2581him",
  "\u2581works",
  "\u2014",
  "\u2581maximum",
  "\u2581fisheries",
  "\u2581legislative",
  "General",
  "\u2581reached",
  "\u2581start",
  "\u2581appeal",
  "ver",
  "\u2581fixed",
  "\u2581networks",
  "\u2581Mediterranean",
  "\u2581raised",
  "\u2581processing",
  "\u2581employees",
  "\u2581rural",
  "\u2581When",
  "\u2581payments",
  "\u2581limit",
  "\u2581using",
  "tu",
  "\u2581remain",
  "\u2581receive",
  "\u2581mean",
  "\u2581simply",
  "\u2581SMEs",
  "\u2581ladies",
  "\u2581days",
  "io",
  "\u2581half",
  "ised",
  "he",
  "\u2581reading",
  "\u2581credit",
  "\u2581consumption",
  "\u2581paper",
  "\u2581practical",
  "\u2581transfer",
  "\u2581developments",
  "\u2581International",
  "sion",
  "\u2581producers",
  "\u2581something",
  "\u2581little",
  "\u2581aimed",
  "\u2581things",
  "\u2581South",
  "our",
  "\u2581Rules",
  "\u2581Common",
  "\u2581pension",
  "\u2581Chapter",
  "\u2581milk",
  "\u2581farmers",
  "tro",
  "\u2581standard",
  "\u2581currently",
  "\u2581entitled",
  "ie",
  "\u2581event",
  "\u2581defined",
  "fer",
  "ee",
  "\u2581discussion",
  "\u2581Section",
  "\u2581party",
  "\u2581rise",
  "ber",
  "\u2581coal",
  "\u2581entry",
  "\u2581[",
  "\u2581One",
  "\u2581meaning",
  "\u2581met",
  "\u2581considerable",
  "\u2581technological",
  "\u2581material",
  "\u2581intervention",
  "\u2581scientific",
  "\u2581medium",
  "\u2581definition",
  "\u03bd",
  "\u2581substances",
  "\u2581Policy",
  "ve",
  "\u2581introduced",
  "\u2581gas",
  "\u2581parts",
  "\u2581contribute",
  "em",
  "IN",
  "ll",
  "ative",
  "\u2581signed",
  "\u2581require",
  "\u2581global",
  "\u2581Instance",
  "\u2581Joint",
  "\u2581undertaking",
  "\u2581below",
  "\u2581early",
  "\u2581stated",
  "ally",
  "\u2581Funds",
  "\u2581amounts",
  "pe",
  "\u2581origin",
  "\u2581possibility",
  "\u2581task",
  "\u2581structures",
  "\u2581discussed",
  "\u2581takes",
  "\u2581hold",
  "\u2581accepted",
  "man",
  "\u2581continued",
  "\u2581Federal",
  "\u2581method",
  "\u2581shown",
  "\u2581response",
  "\u2581tonnes",
  "\u2581active",
  "\u2581language",
  "\u2581likely",
  "\u2581makes",
  "\u2581directives",
  "\u2581factors",
  "\u2581ad",
  "\u2581Regional",
  "\u2581import",
  "\u2581evaluation",
  "\u2581views",
  "\u2581Procedure",
  "\u2581former",
  "\u2581consideration",
  "ments",
  "\u2581show",
  "\u2581improving",
  "\u2581decide",
  "\u2581home",
  "mo",
  "\u2581seen",
  "\u2581implemented",
  "\u2581w",
  "\u2581consumers",
  "AN",
  "\u2581consultation",
  "\u2581soon",
  "\u2581office",
  "mp",
  "\u2581damage",
  "\u2581democracy",
  "\u2581Official",
  "\u2581VAT",
  "\u2581improvement",
  "\u2581currency",
  "\u2581added",
  "\u2581submit",
  "\u2581tariff",
  "om",
  "\u2581cohesion",
  "\u2581exceed",
  "\u2581school",
  "\u2581laying",
  "\u2581conference",
  "\u2581Of",
  "\u2581New",
  "\u2581carry",
  "IS",
  "ard",
  "\u2581sea",
  "\u2581series",
  "\u2581UN",
  "\u2581British",
  "\u2581implement",
  "\u2581figures",
  "ability",
  "\u2581billion",
  "dic",
  "\u2581though",
  "\u2581ISBN",
  "\u2581degree",
  "\u2581knowledge",
  "\u2581statistics",
  "\u2581Greek",
  "\u2581indeed",
  "\u2581Ex",
  "\u2581commitment",
  "\u2581pressure",
  "\u2581seems",
  "\u2581construction",
  "\u2581produce",
  "\u2581concept",
  "\u2581Where",
  "\u00bb",
  "\u2581mission",
  "ian",
  "ling",
  "son",
  "\u2581success",
  "AR",
  "\u2581noted",
  "\u2581follow",
  "\u2581exercise",
  "\u2581evidence",
  "\u2581Co",
  "\u2581funding",
  "si",
  "\u2581actually",
  "\u2581priorities",
  "\u2581institutional",
  "\u2581generally",
  "\u2581National",
  "ach",
  "\u2581move",
  "\u2581return",
  "\u2581vehicles",
  "\u2581mind",
  "os",
  "\u2581true",
  "\u2581enlargement",
  "\u2581latter",
  "\u2581man",
  "\u2581Environment",
  "\u2581off",
  "\u2581finance",
  "\u2581lower",
  "\u2581certainly",
  "\u2581Research",
  "\u2581weight",
  "\u2581administration",
  "\u2581U",
  "tive",
  "\u2581mainly",
  "isation",
  "\u2581agenda",
  "\u2581exports",
  "\u2581obtained",
  "\u2581inform",
  "iv",
  "\u2581note",
  "\u2581initial",
  "\u2581Paper",
  "\u2581nor",
  "all",
  "\u2581hours",
  "ial",
  "\u2581motor",
  "\u2581East",
  "ou",
  "eu",
  "\u2581declaration",
  "\u2581Africa",
  "\u2581giving",
  "gu",
  "\u2581professional",
  "\u2581Turkey",
  "\u2581status",
  "les",
  "\u2581st",
  "\u2581aims",
  "\u2581around",
  "\u2581enough",
  "%)",
  "\u2581substantial",
  "\u2581effort",
  "\u2581maintain",
  "less",
  "\u2581living",
  "\u2581self",
  "\u2581sufficient",
  "\u2581discussions",
  "\u2581proportion",
  "\u2581preliminary",
  "\u2581expected",
  "\u2581leave",
  "\u2581accounts",
  "\u2581beginning",
  "\u2581integrated",
  "\u2581ruling",
  "\u2581Centre",
  "\u2581practices",
  "\u2581industries",
  "\u2581applications",
  "\u2581avoid",
  "ite",
  "\u2581types",
  "\u2581Foreign",
  "ish",
  "\u2581sent",
  "\u2581plans",
  "\u2581promotion",
  "\u2581telecommunica",
  "\u2581car",
  "DA",
  "\u2581Table",
  "\u2581refer",
  "\u2581planning",
  "\u2581domestic",
  "\u2581innovation",
  "\u2581examination",
  "IC",
  "ven",
  "\u0e00",
  "\u2581she",
  "\u2581continuing",
  "mon",
  "\u2581Eastern",
  "\u2581Ro",
  "\u2581animals",
  "_",
  "\u2581recognition",
  "\u2581war",
  "\u2581whereas",
  "\u2581understand",
  "ize",
  "AT",
  "fi",
  "\u2581ac",
  "\u2581times",
  "\u2581steps",
  "\u2581technologies",
  "\u2581dimension",
  "\u2581consequences",
  "\u2581Under",
  "\u2581affected",
  "\u2581thank",
  "fe",
  "\u2581idea",
  "sen",
  "\u2581ro",
  "ts",
  "\u2581UK",
  "tal",
  "*",
  "+",
  "\u2581values",
  "\u2581comply",
  "\u2581followed",
  "\u2581quota",
  "int",
  "\u2581rest",
  "\u2581applies",
  "\u2581moment",
  "\u2581face",
  "\u2581Chamber",
  "\u2581limits",
  "\u2581fall",
  "\u2581See",
  "ke",
  "ations",
  "time",
  "\u2581later",
  "\u2581Health",
  "ner",
  "\u2581delivered",
  "\u2581animal",
  "by",
  "\u2581differences",
  "\u2581wide",
  "ward",
  "European",
  "\u2581Programme",
  "EL",
  "\u2581Subject",
  "\u2581namely",
  "year",
  "\u2581complete",
  "\u2581phase",
  "\u2581honourable",
  "\u2581competitiveness",
  "\u2581feel",
  "Office",
  "\u2581sitting",
  "\u2581welcome",
  "\u2581EIB",
  "\u2581almost",
  "pro",
  "\u2581languages",
  "che",
  "\u2581obligation",
  "\u2581Information",
  "ii",
  "ding",
  "\u2581instance",
  "In",
  "\u2581fields",
  "\u2581broad",
  "\u2581personal",
  "ide",
  "\u2581care",
  "\u2581voting",
  "\u2581known",
  "\u2581risks",
  "ful",
  "ST",
  "\u2581created",
  "\u2581writing",
  "\u2581sources",
  "\u2581ten",
  "pi",
  "\u2581ways",
  "\u2581completed",
  "\u2581independent",
  "\u2581ground",
  "\u2581reply",
  "\u2581issued",
  "\u2581(')",
  "\u00b7",
  "ible",
  "\u2581strong",
  "\u2581perhaps",
  "ru",
  "\u2581contained",
  "hi",
  "\u2581determine",
  "\u2581restructuring",
  "&",
  "\u2581Sweden",
  "\u2581examine",
  "\u2581grounds",
  "ton",
  "\u2581businesses",
  "par",
  "\u2581Some",
  "go",
  "\u2581Such",
  "\u2581approval",
  "\u2581interpretation",
  "\u2581organisations",
  "\u2581community",
  "\u2581Agriculture",
  "hy",
  "\u2581facilitate",
  "\u2581considers",
  "va",
  "ple",
  "\u2581ago",
  "\u2581Monetary",
  "port",
  "rate",
  "vers",
  "\u2581Spanish",
  "\u2581calls",
  "\u2581includes",
  "\u2581contributions",
  "\u2581building",
  "\u2581enter",
  "\u2581involving",
  "ni",
  "\u2581keep",
  "\u2581Party",
  "\u2581culture",
  "\u2581instrument",
  "\u2581You",
  "\u2581led",
  "\u2581Ombudsman",
  "\u2581ma",
  "\u2581protect",
  "\u2581informed",
  "\u2581old",
  "\u2581Although",
  "\u2581side",
  "\u2581letter",
  "com",
  "\u2581requires",
  "ER",
  "ck",
  "\u2581let",
  "\u2581nothing",
  "\u2581approximation",
  "\u2581discrimination",
  "\u2581notice",
  "\u2581preparation",
  "\u2581gives",
  "\u2581Structural",
  "ATION",
  "\u2581formal",
  "\u2581choice",
  "\u2581extremely",
  "\u2581allowed",
  "\u2581World",
  "\u2581conduct",
  "\u2581Part",
  "\u2581III",
  "\u2581address",
  "mi",
  "ign",
  "\u2581sustainable",
  "\u2581doing",
  "\u2581American",
  "\u2581tabled",
  "\u2581employed",
  "\u2581applying",
  "led",
  "\u2581run",
  "\u2581Journal",
  "\u2581influence",
  "\u2581operating",
  "\u2581entered",
  "\u2581elections",
  "\u2581failure",
  "\u2581ensuring",
  "\u2581Furthermore",
  "ure",
  "\u2581sugar",
  "\u2581determined",
  "\u2581dealing",
  "\u00e4",
  "\u2581improved",
  "\u2581Moreover",
  "\u2581Objective",
  "\u2581recently",
  "\u25a0",
  "\u2581Austria",
  "ph",
  "\u2581anti",
  "\u2581thing",
  "\u2581strengthen",
  "\u2581Socialist",
  "\u2581equivalent",
  "\u2581section",
  "\u2581offer",
  "\u2581vital",
  "\u2581u",
  "\u2581speak",
  "ca",
  "\u2581dangerous",
  "sh",
  "\u2581th",
  "\u2581worker",
  "\u2581events",
  "\u2581Action",
  "pre",
  "\u2581exist",
  "PSE",
  "\u2581volume",
  "po",
  "\u2581promoting",
  "\u2581mark",
  "\u2581Employment",
  "\u2581America",
  "j",
  "\u2581remains",
  "\u2581ca",
  "\u2581stability",
  "\u2581urban",
  "\u2581Green",
  "\u2581unit",
  "\u2581sense",
  "\u2581Regions",
  "\u2581firm",
  "\u2581extend",
  "\u2581post",
  "\u2581reach",
  "\u2581mutual",
  "\u2581add",
  "\u2581Treaties",
  "\u2581stress",
  "\u2581sure",
  "\u2581normal",
  "\u2581doubt",
  "\u2581week",
  "\u2581shows",
  "\u2581cause",
  "\u2581Energy",
  "\u2581fish",
  "ak",
  "\u2581recommendations",
  "\u2581Trade",
  "\u2581performance",
  "\u2581competitive",
  "\u2581assist",
  "\u2581associated",
  "\u2581restrictions",
  "pa",
  "\u2581supported",
  "\u2581claim",
  "\u2581harmonization",
  "\u2581appear",
  "\u2581trans",
  "\u2581commitments",
  "\u2581unemployed",
  "\u2581Board",
  "\u2581obtain",
  "\u2581lines",
  "\u2581resulting",
  ")(",
  "\u2581proper",
  "\u2581acting",
  "red",
  "\u2581quotas",
  "\u2581facilities",
  "\u2581compensation",
  "\u2581scale",
  "\u2581tourism",
  "\u2581prior",
  "\u2581separate",
  "\u2581beyond",
  "\u2581along",
  "\u2581regarded",
  "\u2581Customs",
  "\u2581extension",
  "\u2581Amendment",
  "\u2581extended",
  "\u2581elements",
  "\u2581Regulations",
  "\u2581press",
  "\u2581periods",
  "\u2581closely",
  "\u2581Having",
  "\u2581experts",
  "\u2581Nations",
  "\u2581acts",
  "\u2581Let",
  "ight",
  "\u2581contrary",
  "\u2581turn",
  "\u2581linked",
  "\u2581live",
  "\u2581Financial",
  "\u2581imp",
  "\u2581size",
  "\u2581pointed",
  "\u2581Rights",
  "ists",
  "\u2581earlier",
  "\u2581After",
  "\u00fc",
  "\u2581ever",
  "one",
  "qui",
  "\u2581Belgian",
  "\u2581drug",
  "Article",
  "\u2581name",
  "\u2581thereof",
  "ium",
  "\u2581urgent",
  "ET",
  "cal",
  "\u2581fulfil",
  "\u2581competence",
  "mer",
  "\u2581speed",
  "\u2581alternative",
  "\u2581North",
  "\u2581opinions",
  "\u2581model",
  "\u2581session",
  "\u2581organisation",
  "\u2581compared",
  "\u2581net",
  "\u2581Public",
  "\u2581Japan",
  "\u2581Ha",
  "\u2581munity",
  "comp",
  "\u2581Education",
  "\u2581res",
  "\u2581percentage",
  "\u2581controls",
  "\u2581La",
  "\u2581lo",
  "ron",
  "\u2581came",
  "\u2581original",
  "over",
  "\u2581fair",
  "\u2581affect",
  "\u2581ments",
  "\u2581resolutions",
  "\u2581tasks",
  "\u2581fruit",
  "res",
  "\u2581Assembly",
  "\u2581imposed",
  "\u2581defence",
  "\u2581described",
  "\u2581TO",
  "\u2581textile",
  "ual",
  "\u2581item",
  "\u2581governing",
  "\u2581coming",
  "tain",
  "tor",
  "\u2581requested",
  "\u2581Irish",
  "\u2581caused",
  "\u2581centre",
  "\u2581im",
  "LE",
  "\u2581traffic",
  "\u2581never",
  "\u2581table",
  "ab",
  "................",
  "\u2581skills",
  "\u2581opening",
  "\u2581Association",
  "\u2581fight",
  "\u2581Single",
  "\u2581examined",
  "\u2581residence",
  "\u2581sound",
  "\u2581existence",
  "\u2581revenue",
  "\u2581useful",
  "\u2581bear",
  "\u2581affairs",
  "\u2581design",
  "val",
  "\u2581association",
  "\u2581How",
  "\u2581contains",
  "ster",
  "DI",
  "\u2581actual",
  "\u2581medical",
  "\u2581across",
  "end",
  "\u2581correct",
  "\u2581falling",
  "\u2581Secondly",
  "Doc",
  "\u2581express",
  "\u2581taxation",
  "making",
  "\u2581par",
  "no",
  "\u2581publication",
  "\u2581permanent",
  "we",
  "\u2581Al",
  "\u2581Danish",
  "lic",
  "\u2581strengthening",
  "ably",
  "AS",
  "\u2581vessels",
  "\u2581represent",
  "\u2581propose",
  "\u2581stock",
  "\u2581representative",
  "\u2581substance",
  "ping",
  "\u2581media",
  "\u2581occupational",
  "\u2581USE",
  "\u2581conflict",
  "\u2581specified",
  "\u2581source",
  "sa",
  "\u2581Law",
  "\u2581students",
  "\u2581gave",
  "lar",
  "\u2581officials",
  "\u2581efficiency",
  "\u2581centres",
  "ice",
  "form",
  "\u2581partnership",
  "br",
  "\u2581comes",
  "\u2581Secretary",
  "\u2581categories",
  "\u2581adequate",
  "\u2581Protection",
  "\u2581allocation",
  "\u2581month",
  "\u2581presidency",
  "\u2581committees",
  "including",
  "\u2581My",
  "\u2581jurisdiction",
  "\u2581factor",
  "\u2581solutions",
  "\u2581financed",
  "\u2581allocated",
  "\u2581combat",
  "\u2581eligible",
  "\u2581notification",
  "\u2581military",
  "\u2581h",
  "\u2581banks",
  "\u2581contested",
  "\u2581sales",
  "\u2581begin",
  "Community",
  "\u2581Foundation",
  "\u2581unless",
  "work",
  "\u2581plants",
  "\u2581Transport",
  "\u2581employers",
  "\u2581head",
  "\u2581amend",
  "\u2581covers",
  "\u2581dealt",
  "\u2581growing",
  "ration",
  "\u2581hard",
  "way",
  "\u2581Le",
  "\u2581specifically",
  "\u2581During",
  "\u2581base",
  "\u2581television",
  "\u2581contact",
  "\u2581undertaken",
  "\u2581left",
  "out",
  "izing",
  "\u2581reducing",
  "\u2581constitute",
  "\u2581colleagues",
  "X",
  "\u2581train",
  "her",
  "TA",
  "\u2581fund",
  "ha",
  "\u0392",
  "\u2581mention",
  "ON",
  "\u2581Finland",
  "\u2581PRESIDENT",
  "\u2581August",
  "\u2581From",
  "\u2581GDP",
  "\u2581collective",
  "responsibilities",
  "\u2581test",
  "ace",
  "\u2581temporary",
  "\u2581charge",
  "\u2581operational",
  "spect",
  "\u2581containing",
  "\u2581spirit",
  "\u2581death",
  "\u2581prevention",
  "\u2581Dutch",
  "unt",
  "\u2581FOR",
  "\u2581manner",
  "\u2581discuss",
  "so",
  "\u2581transparency",
  "ow",
  "\".",
  "\u2581Car",
  "\u2581aids",
  "\u2581expect",
  "\u2581challenge",
  "\u2581placed",
  "\u2581quantities",
  ">",
  "\u2581package",
  "\u2581sum",
  "\u2581En",
  "\u2581condition",
  "ection",
  "mission",
  "\u2581traditional",
  "\u2581wine",
  "\u2581meat",
  "\u2581introduce",
  "\u2581k",
  "\u2581committed",
  "\u2581adopting",
  "\u2581stressed",
  "\u2581fresh",
  "\u2581contain",
  "\u2581absence",
  "pri",
  "\u2581relationship",
  "\u2581chemical",
  "\u2581link",
  "eg",
  "\u2581advance",
  "\u2581loan",
  "\u2581cross",
  "\u2581except",
  "ions",
  "\u2581Industrial",
  "\u2581regular",
  "\u2581granting",
  "\u2581Se",
  "\u25a1",
  "der",
  "\u2581US",
  "\u2581increasingly",
  "\u2581failed",
  "sive",
  "\u2581While",
  "\u2581Directorate",
  "that",
  "ries",
  "ning",
  "\u2581represented",
  "\u2581Nos",
  "\u2581attempt",
  "\u2581direction",
  "use",
  "\u2581solidarity",
  "with",
  "ency",
  "\u2581stand",
  "\u2581Me",
  "\u2581shift",
  "\u2581otherwise",
  "\u2581nationals",
  "\u2581Our",
  "\u2581finally",
  "\u2581try",
  "\u2581successful",
  "\u2581electronic",
  "\u2581users",
  "LO",
  "\u2581debt",
  "dy",
  "\u2581operate",
  "\u2581sale",
  "ever",
  "\u2581bo",
  "line",
  "\u2581Director",
  "\u2581links",
  "\u2581People",
  "\u2581supplementary",
  "\u2581discharge",
  "\u2581Portuguese",
  "ust",
  "\u2581board",
  "\u2581aspect",
  "\u2581courts",
  "\u2581seek",
  "\u2581creating",
  "OR",
  "\u2581Yugoslavia",
  "\u2581Soviet",
  "\u2581tell",
  "\u2581element",
  "\u2581alone",
  "\u2581se",
  "\u2581compromise",
  "%.",
  "\u2581planned",
  "\u2581Adopted",
  "\u2581recommendation",
  "\u2581Maastricht",
  "\u2581rejected",
  "\u2581multi",
  "\u2581Bo",
  "fin",
  "\u2581tion",
  "ory",
  "ack",
  "lu",
  "fr",
  "ari",
  "\u2581*",
  "\u2581effectively",
  "\u2581According",
  "\u2581indicated",
  "\u2581infringement",
  "\u2581Cyprus",
  "\u2581Thus",
  "\u2581courses",
  "\u2581read",
  "\u2581difference",
  "ag",
  "ub",
  "tation",
  "\u2581RT",
  "RE",
  "ious",
  "dis",
  "sp",
  "\u2581individuals",
  "\u2581loss",
  "cu",
  "\u2581imported",
  "\u2581Agency",
  "\u2581Ba",
  "\u2581Poland",
  "\u2581serve",
  "\u2581favourable",
  "\u2581emphasis",
  "\u2581property",
  "\u2581Working",
  "\u2581operators",
  "tre",
  "\u2581relatively",
  "tin",
  "\u2581audit",
  "ition",
  "\u2581negative",
  "\u2581highly",
  "\u2581covering",
  "ification",
  "\u2581grants",
  "ID",
  "\u2581schools",
  "\u2581completion",
  "tri",
  "\u2581merely",
  "\u2581bank",
  "\u2581Sa",
  "\u2581listed",
  "\u2581Reference",
  "\u2581despite",
  "ising",
  "\u2581units",
  "\u2581forces",
  "\u2581departments",
  "OP",
  "\u2581stocks",
  "oc",
  "\u2581target",
  "\u2581Mar",
  "\u2581PE",
  "\u2581em",
  "\u2581written",
  "\u2581supporting",
  "\u2581GATT",
  "\u2581farm",
  "ological",
  "\u2581vehicle",
  "vis",
  "sis",
  "\u2581learning",
  "\u2581comments",
  "\u2581qualifications",
  "\u2581explain",
  "har",
  "\u2581qualified",
  "which",
  "\u2581arising",
  "\u2581version",
  "don",
  "ants",
  "\u2581involve",
  "\u2581drugs",
  "ler",
  "\u2581participate",
  "\u2581focus",
  "\u2581thought",
  "\u2581immediately",
  "\u2581Vice",
  "\u2581concentration",
  "\u2581confirm",
  "til",
  "\u2581child",
  "gen",
  "\u00ab",
  "gg",
  "based",
  "\u2581requirement",
  "\u2581advantage",
  "\u2581details",
  "=",
  "not",
  "ture",
  "\u2581burden",
  "\u2581crime",
  "\u2581complex",
  "\u2581worked",
  "\u2581educational",
  "part",
  "\u2581mobility",
  "\u2581drawing",
  "\u2581intention",
  "\u2581Work",
  "\u2581leading",
  "\u2581Ad",
  "\u2581fourth",
  "\u2581Directives",
  "\u2581taxes",
  "\u2581checks",
  "\u2581holding",
  "\u2581Mo",
  "\u2581species",
  "\u2581conclude",
  "\u2581recovery",
  "\u2581medicinal",
  "do",
  "ties",
  "\u2581transitional",
  "\u2581investigation",
  "dr",
  "\u2581fuel",
  "ok",
  "\u2581closer",
  "\u2581disposal",
  "\u2581represents",
  "\u2581frontiers",
  "matic",
  "\u2581Li",
  "\u2581survey",
  "\u2581EN",
  "side",
  "\u2581fraud",
  "\u2581associations",
  "\u2581plea",
  "nder",
  "\u2581compliance",
  "EM",
  "\u2581...",
  "\u2581subsidies",
  "\u2581exemption",
  "\u2581comprehensive",
  "\u2581corresponding",
  "\u2581assess",
  "\u2581whom",
  "ens",
  "\u2581code",
  "\u2581uniform",
  "\u2581votes",
  "\u2581trend",
  "\u2581Nor",
  "den",
  "\u2581po",
  "\u2581seeking",
  "\u2581addressed",
  "cri",
  "\u2581charges",
  "\u2581investments",
  "\u2581Man",
  "\u2581Van",
  "ship",
  "\u2581Lom\u00e9",
  "\u2581respond",
  "ns",
  "\u2581away",
  "\u2581notified",
  "\u2581seem",
  "\u2581Rome",
  "ka",
  "\u2581function",
  "\u2581felt",
  "\u2581accident",
  "\u2581occasion",
  "ject",
  "\u2581Ra",
  "\u2581appears",
  "\u2581electricity",
  "\u2581metal",
  "\u2581award",
  "\u00f6",
  "\u2581authorized",
  "lt",
  "\u2581op",
  "\u2581port",
  "\u2581outcome",
  "\u2581border",
  "\u2581simple",
  "ecu",
  "\u2581efficient",
  "\u2581Di",
  "\u2581cha",
  "\u2581exception",
  "\u2581convergence",
  "\u2581Communication",
  "\u2581Can",
  "\u2581accidents",
  "\u2581complaint",
  "\u2581guide",
  "GR",
  "\u2581Second",
  "ile",
  "\u2581articles",
  "RI",
  "\u2581EUROPEAN",
  "point",
  "\u2581assets",
  "\u2581Ministry",
  "\u2581concrete",
  "pose",
  "\u2581Rapporteur",
  "\u2581host",
  "\u2581bilateral",
  "Z",
  "\u2581behind",
  "\u2581immediate",
  "\u2581van",
  "iz",
  "\u2581delay",
  "gi",
  "\u2581complainant",
  "off",
  "\u2581raise",
  "\u2581Minutes",
  "\u2581ba",
  "\u2581object",
  "cur",
  "\u2581join",
  "\u2581physical",
  "\u2581Legal",
  "scale",
  "\u2581figure",
  "\u2581Total",
  "\u2581Sea",
  "\u2581define",
  "\u2581African",
  "bi",
  "\u2581Relations",
  "\u2581Bureau",
  "\u2581adjustment",
  "\u2581primary",
  "\u2581paragraphs",
  "\u2581statistical",
  "\u2581communications",
  "\u2581identified",
  "\u2581Fisheries",
  "\u2581parliamentary",
  "\u2581ban",
  "\u2581saying",
  "\u2581fl",
  "\u2581requests",
  "\u2581word",
  "\u2581CO",
  "\u2581gr",
  "\u2581statements",
  "\u2581Ar",
  "\u2581cut",
  "ves",
  "\u2581CAP",
  "\u2581shares",
  "LA",
  "\u2581More",
  "\u2581Bar",
  "fu",
  "\u2581hearing",
  "ators",
  "\u2581delegation",
  "\u2581Security",
  "\u2581bringing",
  "\u2581purchase",
  "\u2581agencies",
  "\u2581authorization",
  "\u2581Advocate",
  "\u2581prove",
  "\u2581effectiveness",
  "\u2581Democratic",
  "\u2581White",
  "\u2581NT",
  "\u2581positions",
  "\u2581Auditors",
  "\u2581ideas",
  "\u2581Market",
  "\u2581Investment",
  "\u2581waters",
  "\u2581heard",
  "\u2581facts",
  "que",
  "\u2581speaking",
  "\u2581Rule",
  "\u2581perspective",
  "\u2581detail",
  "\u2581offered",
  "\u2581lay",
  "\u2581organized",
  "\u2581involvement",
  "\u2581levy",
  "rn",
  "\u2581Special",
  "\u2581Ma",
  "\u2581wishes",
  "cy",
  "\u2581supplies",
  "\u2581permit",
  "\u2581RE",
  "\u2581Nevertheless",
  "lation",
  "\u2581Tariff",
  "\u2581gain",
  "\u2581increases",
  "\u2581guarantees",
  "\u2581membership",
  "\u2581quickly",
  "\u2581challenges",
  "\u2581recognized",
  "\u2581combined",
  "tergovernmental",
  "\u2581morning",
  "rr",
  "istic",
  "\u2581Pa",
  "\u2581elected",
  "\u2581justified",
  "\u2581situations",
  "\u2581tobacco",
  "\u2581rapid",
  "\u2581processes",
  "\u2581des",
  "\u2581goes",
  "\u2581El",
  "\u2581Ca",
  "\u2581regime",
  "\u2581enterprise",
  "\u2581travel",
  "\u2581DG",
  "\u2581wage",
  "\u2581Po",
  "SE",
  "organ",
  "\u2581entirely",
  "\u2581West",
  "equ",
  "cial",
  "\u2581\u2013",
  "\u2581trends",
  "\u2581Sch",
  "cent",
  "\u2581computer",
  "\u2581justice",
  "\u2581Following",
  "ified",
  "\u2581farming",
  "\u2581sometimes",
  "\u2581High",
  "\u2581maintenance",
  "\u2581mo",
  "ho",
  "\u2581beef",
  "\u2581reforms",
  "\u2581peoples",
  "\u2581compatible",
  "\u2581provisional",
  "\u2581attitude",
  "\u2581confirmed",
  "\u2581sets",
  "\u2581implications",
  "ud",
  "President",
  "ates",
  "\u2581Aid",
  "\u2581quantity",
  "\u2581dispute",
  "\u2581numbers",
  "\u2581teaching",
  "\u2581registered",
  "\u2581chapter",
  "\u2581emissions",
  "\u2581deficit",
  "\u2581threat",
  "\u2581advanced",
  "RO",
  "\u2581achieving",
  "\u2581Vi",
  "\u2581modern",
  "ger",
  "\u2581Dis",
  "tter",
  "\u2581iron",
  "\u2581Euratom",
  "\u2581conservation",
  "\u2581improvements",
  "\u2581Third",
  "rit",
  "TER",
  "OL",
  "\u2581characteristics",
  "da",
  "\u2581history",
  "\u2581mechanism",
  "CE",
  "ip",
  "bu",
  "\u2581ourselves",
  "its",
  "\u2581carrying",
  "\u2581IV",
  "\u2581interested",
  "\u2581criminal",
  "\u2581via",
  "ker",
  "\u2581secondary",
  "\u2581excellent",
  "\u2581sides",
  "\u2581sought",
  "\u2581slow",
  "\u2581properly",
  "\u2581understanding",
  "\u2581Budgets",
  "\u2581sign",
  "\u2581launched",
  "\u2581storage",
  "\u20ac",
  "ung",
  "\u2581unable",
  "\u2581equality",
  "\u2013",
  "\u2581welcomed",
  "\u2581block",
  "\u2581prepare",
  "\u2581compulsory",
  "\u2581economies",
  "\u2581ERDF",
  "\u2581Z",
  "\u2581Sta",
  "\u2581completely",
  "\u2581weeks",
  "\u2581Do",
  "air",
  "\u2581voted",
  "\u2581intend",
  "\u2581sp",
  "ga",
  "\u2581awareness",
  "\u2581EFTA",
  "related",
  "ai",
  "\u2581Therefore",
  "ug",
  "\u2581depend",
  "\u2581valid",
  "app",
  "\u2581approve",
  "\u2581instead",
  "ef",
  "\u2581comment",
  "\u2581voluntary",
  "\u2581binding",
  "\u2581reasonable",
  "sch",
  "\u2581declared",
  "\u2581DE",
  "\u2581barriers",
  "\u2581youth",
  "\u2581Be",
  "\u201d",
  "\u2581replaced",
  "\u2581Consumer",
  "\u2581prejudice",
  "\u2581reject",
  "\u2581closed",
  "\u2581largely",
  "\u2581Labour",
  "\u2581acceptable",
  "ier",
  "\u201c",
  "\u2581strategic",
  "\u2581entire",
  "\u2581demands",
  "ME",
  "\u2581observed",
  "\u2581extra",
  "\u2581Northern",
  "\u2581Now",
  "NI",
  "national",
  "\u2581reality",
  "\u2581Doc",
  "AD",
  "ec",
  "\u2581items",
  "\u2581decline",
  "\u2581longterm",
  "lor",
  "\u2581consult",
  "\u2581proposes",
  "\u2581EAGGF",
  "\u2581estimated",
  "\u2581judicial",
  "\u2581trading",
  "\u2581impossible",
  "\u2581Fa",
  "ba",
  "\u2581encouraging",
  "\u2581duration",
  "\u2581character",
  "\u2581foodstuffs",
  "\u2581resident",
  "\u2581impose",
  "\u2581emergency",
  "\u2581territories",
  "\u2581preparations",
  "\u2581possibilities",
  "\u2581tra",
  "sized",
  "CH",
  "\u2581remind",
  "\u2581genuine",
  "\u2581latest",
  "\u2581suggest",
  "\u2581notably",
  "\u2581near",
  "\u2581subsidiarity",
  "ran",
  "\u2581Contracting",
  "\u2581violence",
  "ins",
  "\u2581climate",
  "\u2581rail",
  "\u2581employ",
  "\u2581Par",
  "ep",
  "\u2581seven",
  "\u2581capable",
  "cl",
  "\u2581abuse",
  "ki",
  "\u2581recognize",
  "\u2581adapt",
  "\u2581Israel",
  "\u2581suitable",
  "TION",
  "\u2581tests",
  "\u2581pilot",
  "\u2581wrong",
  "\u2581nevertheless",
  "\u2581exchanges",
  "\u2581Training",
  "\u2581fixing",
  "\u2581started",
  "\u2581Declaration",
  "\u2581machinery",
  "\u2581notes",
  "\u2581ought",
  "presented",
  "\u2581subjects",
  "\u2581Latin",
  "\u2581Competition",
  "\u2581unions",
  "\u2581behaviour",
  "\u2581transactions",
  "\u2581Gu",
  "\u2581chance",
  "cc",
  "\u2581reserve",
  "\u2581ha",
  "\u2581cur",
  "\u2581pursue",
  "und",
  "\u2581science",
  "\u2581illegal",
  "\u2581treated",
  "\u2581unanimously",
  "\u2581tend",
  "\u2581confidence",
  "\u2581everyone",
  "\u2581proceed",
  "ng",
  "\u2581advertising",
  "\u2581Paris",
  "\u2581mechanisms",
  "PT",
  "\u2581claims",
  "\u2581calculated",
  "\u2581CB",
  "\u2581classification",
  "ez",
  "mal",
  "\u2581micro",
  "\u2581primarily",
  "\u2581changed",
  "\u2581regret",
  "\u2581exclusive",
  "\u2581mandate",
  "\u2581Consequently",
  "\u2581category",
  "\u2581says",
  "\u2581Manufacture",
  "\u2581inspection",
  "\u2581Only",
  "\u2581brief",
  "\u2581fine",
  "\u2581stop",
  "chi",
  "\u2581accompanied",
  "\u2581prospects",
  "lia",
  "\u2581round",
  "\u2581flexibility",
  "\u2581poor",
  "\u2581Norway",
  "\u2581Resolution",
  "\u2581indicate",
  "\u2581maintained",
  "ble",
  "\u2581cl",
  "\u2581ability",
  "\u2581families",
  "\u2581Y",
  "\u2581Human",
  "\u2581tender",
  "\u2581English",
  "ear",
  "\u2581becoming",
  "\u2581comparison",
  "\u2581consistent",
  "\u2581cereals",
  "press",
  "\u2581crucial",
  "fa",
  "nes",
  "\u2581conversion",
  "gent",
  "\u2581manufacture",
  "\u2581thereby",
  "\u2581affecting",
  "\u2581congratulate",
  "\u2581identify",
  "\u2581yesterday",
  "\u2581speech",
  "\u2581Any",
  "\u2581app",
  "\u2581refers",
  "UR",
  "\u2581licence",
  "doc",
  "\u2581texts",
  "\u2581classified",
  "IR",
  "\u2581visit",
  "\u2581exposure",
  "\u2581Summit",
  "\u2581appointed",
  "\u2581Amsterdam",
  "\u2581intends",
  "\u2581introducing",
  "cre",
  "ij",
  "\u2581principal",
  "\u2581wider",
  "\u2581fiscal",
  "\u2581sup",
  "\u2581arms",
  "\u2581Even",
  "tel",
  "\u2581build",
  "\u2581fear",
  "\u2581minutes",
  "\u2581exceptional",
  "\u2581disease",
  "\u2581urge",
  "\u2581occur",
  "\u2581transit",
  "\u2581normally",
  "\u2581break",
  "\u2581ter",
  "\u2581geographical",
  "car",
  "\u2581count",
  "\u2581excessive",
  "\u2581lot",
  "\u2581bi",
  "\u2581determining",
  "\u2581balanced",
  "RA",
  "\u2581facing",
  "\u2581employer",
  "\u2581functioning",
  "\u2581ones",
  "\u2581borders",
  "wa",
  "\u2581obstacles",
  "\u2581mis",
  "\u2581probably",
  "\u2581presence",
  "\u2581strategies",
  "AP",
  "\u2581expression",
  "\u2581satisfactory",
  "\u2581Inter",
  "\u2581trying",
  "\u2581Not",
  "EA",
  "\u2581campaign",
  "\u2581enforcement",
  "tr",
  "\u2581police",
  "day",
  "ct",
  "reg",
  "\u2581considerations",
  "IM",
  "\u2581danger",
  "\u2581differ",
  "\u2581late",
  "ute",
  "\u2581Each",
  "\u2581article",
  "bre",
  "\u2581DOC",
  "\u2581contacts",
  "\u2581respectively",
  "\u2581China",
  "\u2581poverty",
  "\u2581supplement",
  "\u2581everything",
  "\u2581ju",
  "munity",
  "\u2581subheading",
  "ther",
  "\u2581radio",
  "\u2581partner",
  "mod",
  "\u2581undertake",
  "\u2581quarter",
  "\u2581intra",
  "\u2581page",
  "\u2581advice",
  "ans",
  "\u2581Hungary",
  "\u2581Women",
  "\u2581talk",
  "\u2581(\u2014",
  "cation",
  "\u2581humanitarian",
  "\u2581bar",
  "\u2581Parties",
  "\u2581defend",
  "king",
  "\u2581applicants",
  "iii",
  "\u2581oral",
  "\u2581wanted",
  "\u2581deadline",
  "\u2581agents",
  "\u2581Those",
  "\u2581record",
  "\u2581regulatory",
  "\",",
  "\u2581precise",
  "\u2581reported",
  "\u2581seriously",
  "\u2581noise",
  "\u2581inflation",
  "\u2581neither",
  "\u2581relative",
  "atory",
  "\u2581marked",
  "\u2581safe",
  "\u2581ahead",
  "\u2581subparagraph",
  "\u2581letters",
  "ology",
  "\u2581Trans",
  "ind",
  "vention",
  "\u00b0",
  "\u2581Ge",
  "ult",
  "\u2581dust",
  "\u2581certificate",
  "\u2581allowance",
  "\u2581Charter",
  "ks",
  "\u2581ON",
  "\u2581highest",
  "\u2581dependent",
  "\u2581previously",
  "IL",
  "\u2581cities",
  "\u2581length",
  "\u2581Su",
  "\u2581interim",
  "\u2581reflect",
  "cus",
  "cr",
  "\u2581qua",
  "\u2581advantages",
  "\u2581organised",
  "rain",
  "\u2581enjoy",
  "\u2581Du",
  "\u2581opened",
  "bo",
  "TS",
  "\u2581subsequent",
  "\u2581OJL",
  "\u2581space",
  "CT",
  "\u2581MEPs",
  "\u2581envisaged",
  "\u2581constitutes",
  "\u2581X",
  "from",
  "\u2581liability",
  "\u2581critical",
  "ick",
  "\u2581Romania",
  "ox",
  "\u2581manufacturing",
  "act",
  "\u2581conducted",
  "\u2581EP",
  "\u2581spread",
  "\u2581collection",
  "\u2581eight",
  "\u2581participants",
  "\u2581guaranteed",
  "\u2581productivity",
  "\u2581Cor",
  "nt",
  "\u2581Institute",
  "\u2581St",
  "\u2581Western",
  "\u2581summit",
  "\u2581kept",
  "\u2581interpreted",
  "law",
  "\u2581usually",
  "\u2581Agricultural",
  "\u2581licences",
  "cil",
  "\u2581breach",
  "\u2581tomorrow",
  "\u2581precisely",
  "\u2581den",
  "\u2581monitor",
  "\u2581ECB",
  "\u2581absolutely",
