[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "\u2581de",
  "\u2581van",
  "\u2581",
  ".",
  ",",
  "\u2581het",
  "\u2581en",
  "\u2581in",
  "1",
  "\u2581een",
  "9",
  "\u2581voor",
  "\u2581op",
  "\u2581te",
  "s",
  "2",
  "0",
  "\u2581dat",
  "-",
  "en",
  "\u2581is",
  "e",
  "\u2581die",
  "\u2581met",
  "\u2581(",
  "8",
  "3",
  "\u2581aan",
  "\u2581zijn",
  "\u2581De",
  ")",
  "\u2581worden",
  "7",
  "5",
  "4",
  "\u00ad",
  "\u2581niet",
  "6",
  "\u2581Commissie",
  "/",
  "\u2581om",
  "\u2581door",
  "\u2581tot",
  "\u2581over",
  "\u2581deze",
  "\u2581heeft",
  "\u2581of",
  "\u2581\u2014",
  ":",
  "\u2581bij",
  "\u2581Europese",
  "\u2581wordt",
  "t",
  "\u2581Raad",
  "\u2581Het",
  "\u2581als",
  "\u2581uit",
  "\u2581dit",
  "\u2581ge",
  "de",
  "\u2581ook",
  "d",
  "\u2581er",
  "\u2581hebben",
  "\u2581In",
  "\u2581ver",
  "\u2581Gemeenschap",
  "\u2581dan",
  "\u2581kunnen",
  "\u2581ik",
  "\u2581kan",
  "'",
  "\u2581wij",
  "n",
  "\u2581moeten",
  ";",
  "\u2581moet",
  "\u2581-",
  "\u2581Parlement",
  ").",
  "\u2581zij",
  "\u2581be",
  "\u2581zal",
  "\u2581andere",
  "\u2581naar",
  "\u2581ten",
  "\u2581zich",
  "\u2581maar",
  "\u2581heer",
  "\u2581meer",
  "\u2581onder",
  "er",
  "\u2581tussen",
  "\u2581hun",
  "\u2581artikel",
  "\u2581zou",
  "\u2581geen",
  "\u2581Lid",
  "\u2581Ik",
  "\u2581alle",
  "\u2581nog",
  "\u2581\u201e",
  "\u2581haar",
  "\u2581nieuwe",
  "\u2581betreffende",
  "\u2581landen",
  "\u2581nr",
  "\u2581C",
  "\u2581inzake",
  "\u2581ontwikkeling",
  "ing",
  "\u2581Unie",
  "\u2581jaar",
  "\u2581Voorzitter",
  "\"",
  "Staten",
  "\u2581werd",
  "EEG",
  "\u2581ter",
  "\u2581gebied",
  "\u2581was",
  "\u2581eerste",
  "\u2581lid",
  "ge",
  "\u2581maatregelen",
  "\u2581Europees",
  "\u2581tegen",
  "\u2581al",
  "\u2581na",
  "\u2581wat",
  "\u2581toe",
  "\u2581verslag",
  "te",
  "in",
  "l",
  "\u2581ons",
  "\u2581zullen",
  "\u2581punt",
  "),",
  "\u2581kader",
  "\u2581Deze",
  "\u2581zoals",
  "\u2581af",
  "den",
  "\u2581wil",
  "\u2581aantal",
  "\u2581economische",
  "\u2581toepassing",
  "\u2581zo",
  "\u2581markt",
  "\u2581waar",
  "\u2581lidstaten",
  "\u2581nationale",
  "\u2581steun",
  "\u2581Europa",
  "\u2581onderzoek",
  "\u2581samenwerking",
  "ten",
  "\u2581L",
  "\u2581sociale",
  "r",
  "\u2581werk",
  "\u2581programma",
  "a",
  "\u2581richtlijn",
  "\u2581twee",
  "\u2581men",
  "\u2581betrekking",
  "k",
  "\u2581maken",
  "\u2581Dit",
  "\u2581A",
  "\u2581voorstel",
  "\u2581bepaalde",
  "\u2581beleid",
  "f",
  "\u2581onze",
  "\u2581we",
  "\u2581alleen",
  "\u2581Wij",
  "\u2581miljoen",
  "\u2581communautaire",
  "heid",
  "\u2581:",
  "\u2581name",
  "\u2581nu",
  "be",
  "ver",
  "\u2581B",
  "\u2581echter",
  "\u2581recht",
  "\u2581u",
  "\u2581Op",
  "\u2581plaats",
  "\u2581EG",
  "\u2581welke",
  "\u2581informatie",
  "st",
  "\u2581komen",
  "EN",
  "\u2581land",
  "\u2581belang",
  "\u2581stellen",
  "\u2581binnen",
  "\u2581S",
  "re",
  "\u2581Een",
  "\u2581grote",
  "\u2581wel",
  "\u2581deel",
  "\u2581hij",
  "\u2581staat",
  "\u2581gebruik",
  "\u2581betrokken",
  "\u2581EU",
  "\u2581per",
  "\u2581Voor",
  "\u2581verordening",
  "\u2581Verdrag",
  "\u2581willen",
  "S",
  "\u2581milieu",
  "\u2581nemen",
  "(",
  "\u2581betreft",
  "\u2581%",
  "\u2581Er",
  "\u2581mogelijk",
  "\u2581Comit\u00e9",
  "\u2581Mijnheer",
  "\u2581verschillende",
  "\u2581verband",
  "\u2581financi\u00eble",
  "o",
  "\u2581doen",
  "\u2581waarin",
  "\u2581I",
  "\u2581mijn",
  "\u2581tweede",
  "C",
  "%",
  "\u2581vraag",
  "\u2581geval",
  "\u2581zeer",
  "?",
  "\u2581omdat",
  "\u2581veel",
  "\u2581on",
  "\u2581blz",
  "\u2581\"",
  "se",
  "\u2581landbouw",
  "\u2581gaan",
  "\u2581zonder",
  "\u2581basis",
  "\u2581hier",
  "le",
  "al",
  "\u2581derde",
  "\u2581PB",
  "m",
  "\u2581middelen",
  "ste",
  "\u2581gaat",
  "gen",
  "\u2581ze",
  "\u2581regio",
  "\u2581Verordening",
  "\u2581genomen",
  "\u2581G",
  "\u2581bepalingen",
  "\u2581dus",
  "\u2581december",
  "\u2581goed",
  "b",
  "\u2581D",
  "z",
  "\u2581begroting",
  "y",
  "\u2581grond",
  "\u2581besluit",
  "\u2581DE",
  "\u2581brengen",
  "\u2581geven",
  "op",
  "ken",
  "\u2581wanneer",
  "\u2581eigen",
  "\u2581drie",
  "\u2581politieke",
  "\u2581zouden",
  "\u2581volgende",
  "B",
  "\u2581Dat",
  "\u2581ondernemingen",
  "\u2581situatie",
  "c",
  "\u2581mij",
  "\u2581werden",
  "\u2581produkten",
  "\u2581problemen",
  "\u2581werknemers",
  "\u2581reeds",
  "\u2581Hof",
  "\u2581re",
  "\u2581E",
  "\u2581waarvan",
  "meenschappelijke",
  "\u2581tijd",
  "\u2581rekening",
  "\u2581slechts",
  "\u2581algemene",
  "\u2581waarbij",
  "\u2581had",
  "\u2581P",
  "\u2581voorstellen",
  "\u2581doel",
  "\u2581heb",
  "\u2581V",
  "meenschappelijk",
  "\u2581\u00e9\u00e9n",
  "\u2581U",
  "\u2581houden",
  "\u2581daar",
  "\u2581uitvoering",
  "len",
  "\u2581vastgesteld",
  "eerd",
  "\u2581duidelijk",
  "\u2581Ge",
  "\u2581waren",
  "\u2581a",
  "\u2581diensten",
  "\u2581b",
  "\u2581bescherming",
  "\u2581vooral",
  "i",
  "\u2581niveau",
  "ers",
  "\u2581leden",
  "\u2581belangrijke",
  "\u2581gebieden",
  "\u2581sector",
  "\u2581nodig",
  "\u2581internationale",
  "\u2581der",
  "v",
  "\u2581zaken",
  "\u2581Bij",
  "\u2581VAN",
  "\u2581ont",
  "\u2581volgens",
  "\u2581\u2022",
  "\u2581d",
  "\u2581minder",
  "\u2581werkgelegenheid",
  "\u2581rechten",
  "\u2581handel",
  "A",
  "\u2581steeds",
  "\u2581vervoer",
  "\u2581Ver",
  "\u2581vast",
  "ig",
  "\u2581T",
  "\u2581wijze",
  "\u2581K",
  "\u2581zeggen",
  "ur",
  "\u2581gegevens",
  "\u2581weg",
  "\u2581kosten",
  "\u2581controle",
  "\u2581dient",
  "\u2581juni",
  "\u2581\u00ad",
  "sen",
  "\u2581gemaakt",
  "g",
  "\u2581tijdens",
  "\u2581indien",
  "\u2581O",
  "\u2581Richtlijn",
  "EG",
  "\u2581onderwijs",
  "\u2581enkele",
  "\u2581voorzitter",
  "P",
  "\u2581zelf",
  "\u2581overeenkomst",
  "\u2581Wat",
  "\u2581regionale",
  "V",
  "om",
  "\u2581ervan",
  "\u2581periode",
  "\u2581bijzonder",
  "\u2581rol",
  "\u2581arbeids",
  "\u2581F",
  "\u2581Zij",
  "van",
  "\u2581veiligheid",
  "\u2581wetgeving",
  "D",
  "\u2581ben",
  "\u2581eens",
  "\u2581regering",
  "\u2581projecten",
  "\u2581regeling",
  "\u2581interne",
  "L",
  "der",
  "\u2581Als",
  "\u2581einde",
  "\u2581produktie",
  "\u2581ecu",
  "\u2581procedure",
  "\u2581waarde",
  "\u2581zowel",
  "\u2581instellingen",
  "tie",
  "\u2581voorwaarden",
  "ro",
  "\u2581hoe",
  "\u2581Met",
  "\u2581t",
  "T",
  "\u2581vrouwen",
  "is",
  "\u2581vragen",
  "\u2581oog",
  "programma",
  "\u2581waarop",
  "\u2581beschikking",
  "\u2581vorm",
  "\u2581gesteld",
  "\u2581dergelijke",
  "\u2581aanzien",
  "E",
  "\u2581samen",
  "w",
  "\u2581algemeen",
  "beleid",
  "di",
  "\u2581zaak",
  "eren",
  "\u2581gehouden",
  "\u2581wijziging",
  "\u2581overeenkomstig",
  "\u2581mening",
  "\u2581juli",
  "\u2581blijven",
  "\u2581Gemeenschappen",
  "F",
  "\u2581concurrentie",
  "\u2581groot",
  "\u2581vormen",
  "\u2581activiteiten",
  "ve",
  "\u2581alsmede",
  "\u2581Ten",
  "or",
  "\u2581gegeven",
  "\u2581Be",
  "es",
  "\u2581mag",
  "am",
  "\u2581jaren",
  "\u2581termijn",
  "\u2581debat",
  "\u2581werkzaamheden",
  "\u2581laatste",
  "\u2581mensen",
  "\u2581vaststelling",
  "\u2581via",
  "\u2581advies",
  "\u2581januari",
  "\u2581komt",
  "Staat",
  "ma",
  "\u2581probleem",
  "\u2581bestaat",
  "\u2581daarvan",
  "\u2581feit",
  "\u2581wereld",
  "\u2581Koninkrijk",
  "\u2581invoer",
  "\u2581verzoek",
  "ingen",
  "na",
  "\u2581werken",
  "\u2581stand",
  "us",
  "\u2581energie",
  "\u2581doelstellingen",
  "\u2581industrie",
  "\u2581bedrijven",
  "\u2581technische",
  "p",
  "\u2581huidige",
  "\u2581gevolgen",
  "aan",
  "\u2581mevrouw",
  "\u2581M",
  "ne",
  "\u2581specifieke",
  "Verdrag",
  "\u2581standpunt",
  "\u2581heel",
  "ven",
  "\u2581k",
  "\u2581H",
  "\u2581bestaan",
  "ie",
  "\u2581mei",
  "an",
  "H",
  "\u2581;",
  "\u2581dienen",
  "\u2581namelijk",
  "\u2581beheer",
  "\u2581EEG",
  "\u2581bedrag",
  "lijk",
  "\u2581zin",
  "\u2581Ook",
  "\u2581goede",
  "u",
  "\u2581ontwerp",
  "\u2581vrij",
  "\u2581gebruikt",
  "\u2581maart",
  "\u2581c",
  "\u2581gebracht",
  "\u2581Maar",
  "\u2581stelt",
  "\u2581aangenomen",
  "\u2581werking",
  "K",
  "\u2581laten",
  "\u2581verder",
  "el",
  "\u2581noodzakelijk",
  "\u2581gevolg",
  "\u2581opgenomen",
  "\u2581zien",
  "\u2581amendementen",
  "\u2581gevallen",
  "I",
  "\u2581dezelfde",
  "ter",
  "\u2581aandacht",
  "\u2581toekomst",
  "\u2581weer",
  "\u2581hand",
  "\u2581resolutie",
  "\u2581groei",
  "il",
  "pen",
  "\u2581terug",
  "\u2581Mevrouw",
  "G",
  "\u2581personen",
  "\u2581rapporteur",
  "\u2581oktober",
  "\u2581mogen",
  "\u2581beroep",
  "\u2581krijgen",
  "\u2581prijs",
  "W",
  "ci",
  "on",
  "li",
  "\u2581Verenigde",
  "\u2581(')",
  "DE",
  "\u2581ingediend",
  "it",
  "M",
  "\u2581goederen",
  "\u2581november",
  "\u2581middel",
  "\u2581belangrijk",
  "\u2581behandeling",
  "\u2581stemmen",
  "\u2581resultaten",
  "\u2581uitgaven",
  "\u2581zorgen",
  "\u2581verbetering",
  "\u2581eind",
  "\u2581goedkeuring",
  "\u2581staan",
  "\u2581elk",
  "\u2581gedaan",
  "\u2581kennis",
  "\u2581buiten",
  "\u2581opleiding",
  "\u2581burgers",
  "\u2581zodat",
  "N",
  "atie",
  "et",
  "of",
  "\u2581collega",
  "\u2581hoofd",
  "\u2581Aan",
  "\u2581bestaande",
  "\u2581partijen",
  "\u2581mee",
  "landen",
  "ta",
  "\u2581R",
  "land",
  "\u2581Overeenkomst",
  "\u2581pro",
  "\u2581Om",
  "\u2581betrekkingen",
  "\u2581financiering",
  "\u2581bepaald",
  "\u2581project",
  "eerde",
  "\u2581volledig",
  "\u2581goedgekeurd",
  "\u2581Republiek",
  "baar",
  "\u2581namens",
  "men",
  "voor",
  "\u2581onderneming",
  "bare",
  "ch",
  "\u2581zelfs",
  "\u2581m",
  "\u2581visserij",
  "\u2581erop",
  "\u2581kwestie",
  "\".",
  "\u2581Buil",
  "\u2581con",
  "\u2581uitbreiding",
  "\u2581v",
  "\u2581verkeer",
  "\u2581autoriteiten",
  "he",
  "\u2581toegang",
  "\u2019",
  "\u201d",
  "\u2581uitvoer",
  "\u2581hulp",
  "\u2581?",
  "\u2581gericht",
  "\u2581We",
  "\u2581belasting",
  "ul",
  "\u2581her",
  "\u2581communautair",
  "\u2581besluiten",
  "ol",
  "\u2581punten",
  "\u2581vinden",
  "\u2581Verenigd",
  "\u2581acties",
  "\u2581elke",
  "\u2581aard",
  "\u2581Duitsland",
  "\u2581artikelen",
  "\u2581beter",
  "\u2581Economische",
  "ment",
  "\u2581Van",
  "\u2581gezegd",
  "\u2581april",
  "\u2581toch",
  "\u2581terwijl",
  "\u2581commissie",
  "ering",
  "\u2581bevolking",
  "to",
  "\u2581f",
  "\u2581orde",
  "ren",
  "um",
  "\u2581houdende",
  "\u2581eveneens",
  "\u2581bijzondere",
  "onderhandelingen",
  "\u2581enige",
  "ke",
  "\u2581W",
  "\u2581Daarom",
  "werk",
  "em",
  "\u2581geheel",
  "ar",
  "\u2581Verslag",
  "ring",
  "\u2581systeem",
  "\u2581Staten",
  "\u2581Sociaal",
  "\u2581lidstaat",
  "ende",
  "een",
  "\u2581kleine",
  "\u2581leiden",
  "\u2581voorbeeld",
  "\u2581totale",
  "\u2581g",
  "\u2581vergadering",
  "\u2581weten",
  "recht",
  "\u2581oorsprong",
  "\u2581ander",
  "\u2581bedoeld",
  "\u2581Na",
  "ige",
  "\u2581leven",
  "\u2581Frankrijk",
  "\u2581hen",
  "\u2581wet",
  "mo",
  "\u2581mate",
  "tische",
  "\u2581voeren",
  "\u2581COM",
  "lo",
  "uit",
  "\u2581euro",
  "\u00e9",
  "\u2581ACS",
  "\u2581antwoord",
  "\u2581uw",
  "ko",
  "nen",
  "sbeleid",
  "im",
  "\u2581blijkt",
  "nuitvoerlegging",
  "\u2581aanpassing",
  "\u2581Spanje",
  "zen",
  "af",
  "sector",
  "\u2581mededeling",
  "\u2581maanden",
  "\u2581N",
  "\u2581februari",
  "\u2581verklaring",
  "\u2581Uit",
  "\u2581regels",
  "ling",
  "\u2581belangrijkste",
  "\u2581voorschriften",
  "\u2581risico",
  "\u2581vrije",
  "\u2581actie",
  "la",
  "\u2581gezien",
  "\u2581vier",
  "\u2581bijdrage",
  "ding",
  "FR",
  "\u2581elkaar",
  "\u2581bijlage",
  "\u2581investeringen",
  "\u2581oprichting",
  "\u2581dienst",
  "me",
  "\u2581sub",
  "bi",
  "\u2581produkt",
  "\u2581gezondheid",
  "\u2581september",
  "\u2581nieuw",
  "co",
  "\u2581mogelijkheid",
  "\u2581werkloosheid",
  "\u2581Zo",
  "\u2581p",
  "\u2581hem",
  "\u2581sectoren",
  "\u2581beide",
  "as",
  "\u2581sommige",
  "\u2581want",
  "\u2581behoeve",
  "no",
  "generaal",
  "\u2581overeenstemming",
  "\u2581J",
  "zie",
  "\u2581voorzien",
  "\u2581sociaal",
  "\u2581Franse",
  "\u2581waarmee",
  "\u2581maakt",
  "\u2581overeenkomsten",
  "\u2581ex",
  "\u2581evenwel",
  "\u2581meest",
  "\u2581voorzitterschap",
  "ij",
  "\u2581Re",
  "\u2581dag",
  "con",
  "ce",
  "\u2581II",
  "\u2581omstandigheden",
  "lijke",
  "\u2581stemming",
  "\u2581licht",
  "\u2581uitgevoerd",
  "go",
  "\u2581manier",
  "\u2581geldt",
  "O",
  "\u2581EN",
  "\u2581instelling",
  "met",
  "\u2581'",
  "\u2581Nederland",
  "U",
  "\u2581bedoelde",
  "ti",
  "\u2581begin",
  "ES",
  ");",
  "\u2581v\u00f3\u00f3r",
  "ef",
  "\u2581waarvoor",
  "IT",
  "\u2581voorkomen",
  "\u2581Bovendien",
  "\u2581sch",
  "\u2581acht",
  "De",
  "val",
  "\u2581handels",
  "\u2581water",
  "\u2581economisch",
  "\u2581gelijke",
  "\u2581prijzen",
  "\u2581opnieuw",
  "\u2581bevorderen",
  "\u2581derhalve",
  "\u2581leggen",
  "ze",
  "lijkheid",
  "\u2581geeft",
  "\u2581Voorstel",
  "\u2581En",
  "sie",
  "\u2581oplossing",
  "\u2581aanmerking",
  "\u2581kwaliteit",
  "\u2581Indien",
  "\u2581iets",
  "bescherming",
  "\u2581tevens",
  "\u2581Gerecht",
  "\u2581initiatief",
  "\u2581hadden",
  "\u2581taak",
  "\u2581toegepast",
  "\u2581gewijzigd",
  "R",
  "\u2581thans",
  "PB",
  "voer",
  "\u2581waardoor",
  "aat",
  "\u2581openbare",
  "\u2581stoffen",
  "pe",
  "Z",
  "\u2581voort",
  "\u2581Door",
  "elijke",
  "\u2581kon",
  "\u2581ongeveer",
  "\u2581douane",
  "\u2581krachtens",
  "\u2581hele",
  "\u2581blijft",
  "\u2581altijd",
  "rij",
  "\u2581gebaseerd",
  "\u00ebn",
  "\u2581integratie",
  "\u2581akkoord",
  "\u2581grens",
  "ri",
  "\u2581vaak",
  "\u2581industri\u00eble",
  "\u2581Itali\u00eb",
  "\u2581bestuur",
  "\u2581bevoegde",
  "ST",
  "\u2581inter",
  "\u2581post",
  "\u2581hoge",
  "\u2581geweest",
  "\u2581hoop",
  "\u2581bieden",
  "\u2581overleg",
  "\u2581politiek",
  "\u2581redenen",
  "\u2581verantwoorde",
  "\u2581daarom",
  "\u2581genoemde",
  "\u2581toetreding",
  "ster",
  "\u2581beroeps",
  "eu",
  "uren",
  "\u2581Justitie",
  "\u2581aangezien",
  "\u2581wijzen",
  "\u2581beginsel",
  "\u2581voldoende",
  "\u2581enkel",
  "\u2581aspecten",
  "\u2581Griekenland",
  "tra",
  "stelling",
  "\u2581invloed",
  "\u2581groep",
  "\u2581organisaties",
  "\u2581vooruitgang",
  "tegenwoordigers",
  "\u2581Ecu",
  "eert",
  "\u2581Duitse",
  "\u2581jongeren",
  "\u2581ontvangen",
  "kt",
  "\u2581commissaris",
  "at",
  "\u2581besloten",
  "\u2581Brussel",
  "kken",
  "\u2581Portugal",
  "\u2581bereikt",
  "\u2581mogelijkheden",
  "\u2581procedures",
  "\u2581consumenten",
  "\u2581Luxemburg",
  "aar",
  "het",
  "\u2581Ierland",
  "\u2581bevordering",
  "tu",
  "x",
  "\u2581kredieten",
  "\",",
  "\u2581meeste",
  "\u2581wettelijke",
  "\u2581nodige",
  "\u2581zeker",
  "\u2581lijst",
  "\u2581mijnheer",
  "vi",
  "\u2581neemt",
  "\u2581arrest",
  "\u2581vallen",
  "ut",
  "\u2581organisatie",
  "i\u00eb",
  "\u2581fractie",
  "\u2581tekst",
  "\u2581kapitaal",
  "\u2581vandaag",
  "id",
  "over",
  "qu",
  "\u2581ligt",
  "\u2581miljard",
  "industrie",
  "aal",
  "\u2581co\u00f6rdinatie",
  "\u2581doelstelling",
  "\u2581meerderheid",
  "\u2581lange",
  "\u2581ministers",
  "\u2581hetgeen",
  "\u2581hoog",
  "\u2581Volgens",
  "sch",
  "\u2581belangen",
  "\u2581bijdragen",
  "\u2581beperkt",
  "\u2581conferentie",
  "\u2581bedragen",
  "\u2581totaal",
  "h",
  "!",
  "\u2581bijvoorbeeld",
  "ische",
  "\u2581betekent",
  "\u2581Fractie",
  "ho",
  "\u2581vormt",
  "\u2581bouw",
  "\u2581ton",
  "\u2581toezicht",
  "\u2581Oost",
  "\u2581grotere",
  "\u2581sprake",
  "\u2581invoering",
  "_",
  "sel",
  "\u2581studie",
  "\u2581woord",
  "\u2581vijf",
  "handel",
  "\u2581amendement",
  "\u2581Artikel",
  "\u2581ieder",
  "\u2581partners",
  "bouw",
  "\u2581ervoor",
  "\u2581Wanneer",
  "\u2581verbeteren",
  "schap",
  "\u2581eerst",
  "\u2581economie",
  "\u2581rechts",
  "\u2581vele",
  "\u2581initiatieven",
  "\u2581mede",
  "\u2581mensenrechten",
  "\u2581snel",
  "verantwoordelijk",
  "\u2581bijstand",
  "\u2581lokale",
  "overeenkomst",
  "\u2581uitzondering",
  "\u2581hoger",
  "\u2581w",
  "ING",
  "\u2581opgesteld",
  "deel",
  "\u2581behandeld",
  "\u2581verlenen",
  "ad",
  "\u2581analyse",
  "beroepsopleiding",
  "j",
  "\u2581vertegenwoordig",
  "markt",
  "\u2581verschillen",
  "\u2581juist",
  "\u2581gedurende",
  "\u2581beslissing",
  "\u2581Voorts",
  "diensten",
  "\u2581gehele",
  "\u2581la",
  "\u2581oordeel",
  "\u2581immers",
  "\u2581bevoegdheden",
  "\u2581Onder",
  "\u2581Com",
  "per",
  "\u2581zee",
  "PPE",
  "cht",
  "\u2581bereid",
  "\u2581richtlijnen",
  "\u2581zetten",
  "Europa",
  "\u2581bedrijfs",
  "\u2581boven",
  "\u2581geld",
  "\u2581schap",
  "\u2581gesloten",
  "\u2581me",
  "\u2581noodzaak",
  "\u2581Economisch",
  "\u2581stelsel",
  "\u2581Hij",
  "\u2581volgt",
  "\u2581soort",
  "\u2581IN",
  "\u2581Pa",
  "so",
  "ei",
  "gebied",
  "ra",
  "\u2581Euro",
  "\u2581zitting",
  "\u2581bevoegdheid",
  "\u2581sterk",
  "\u2581verplichtingen",
  "\u2581uur",
  "\u2581eisen",
  "\u2581delen",
  "\u2581Advies",
  "COM",
  "\u2581i",
  "\u2581gelijk",
  "\u2581wijzigingen",
  "ings",
  "EL",
  "\u2581Fonds",
  "\u2581achter",
  "\u2581strijd",
  "\u2581nationaal",
  "\u2581even",
  "\u2581verleend",
  "\u2581proces",
  "\u2581bereiken",
  "\u00fc",
  "\u2581daarbij",
  "\u2581sinds",
  "\u2581houdt",
  "\u2581weinig",
  "\u2581denk",
  "\u2581bekend",
  "au",
  "aire",
  "\u2581vol",
  "raad",
  "\u2581kinderen",
  "\u2581EGKS",
  "\u2581l",
  "\u2581voorgesteld",
  "ER",
  "\u2581volledige",
  "\u2581beoordeling",
  "\u2581beschouwd",
  "\u2581Gemeen",
  "\u2581alles",
  "\u2581Ma",
  "\u2581grenzen",
  "ker",
  "\u2581leningen",
  "\u2581Belgi\u00eb",
  "\u2581juridische",
  "io",
  "\u2581doet",
  "\u2581markten",
  "\u2581overheid",
  "stand",
  "\u2581natuurlijk",
  "\u2581bedrijf",
  "\u2581uitsluitend",
  "onder",
  "\u2581staten",
  "\u2581monetaire",
  "\u2581Daar",
  "\u2581beschikbaar",
  "\u2581gewezen",
  "\u2581weet",
  "\u2581speciale",
  "\u2581bestrijding",
  "\u2581administratieve",
  "\u2581n",
  "\u2581staal",
  "\u2581toegekend",
  "\u2581Zaken",
  "\u2581lang",
  "end",
  "produkten",
  "\u2581gelden",
  "ine",
  "\u2581omvang",
  "\u2581centrale",
  "ek",
  "\u2581karakter",
  "\u2581Besluit",
  "oor",
  "\u2581lucht",
  "tro",
  "\u2581lijkt",
  "\u2581regeringen",
  "bo",
  "\u2581voldoen",
  "heden",
  "bij",
  "\u2581verkoop",
  "\u2581vanaf",
  "\u2581optreden",
  "\u2581Beschikking",
  "res",
  "\u2581o",
  "\u2581dragen",
  "\u2581Midden",
  "\u2581Overwegende",
  "\u2581Bureau",
  "ag",
  "\u2581hoogte",
  "\u2581evaluatie",
  "\u2581hervorming",
  "ia",
  "\u2581grootste",
  "\u2581gelegenheid",
  "\u2581bevat",
  "\u2581Men",
  "\u2581do",
  "\u2581personeel",
  "\u2581noch",
  "\u2581grondgebied",
  "\u2581le",
  "kosten",
  "J",
  "cu",
  "\u2581Bull",
  "\u2581verplicht",
  "\u2581aanleiding",
  "\u2581Zoals",
  "\u2581Bank",
  "\u2581mens",
  "\u2581momenteel",
  "\u2581vastgestelde",
  "\u2581h",
  "\u2581pas",
  "\u2581gekomen",
  "\u2581moeilijk",
  "\u2581heren",
  "\u2581rechtstreeks",
  "\u2581enz",
  "\u2581dialoog",
  "min",
  "lu",
  "slag",
  "\u2581ertoe",
  "\u2581schade",
  "si",
  "\u2581Tot",
  "\u2581anders",
  "iteit",
  "\u2581Al",
  "\u2581harmonisatie",
  "ED",
  "\u2581behoeften",
  "\u2581technologie",
  "\u2581zover",
  "ger",
  "\u2581ernstige",
  "\u2581burger",
  "\u2581overheids",
  "\u2581Is",
  "ale",
  "\u2581geachte",
  "\u2581verricht",
  "\u2581praktijk",
  "\u2581reden",
  "\u2581verdere",
  "we",
  "\u2581criteria",
  "\u2581mogelijke",
  "\u2581vlak",
  "\u2581kracht",
  "\u2581moment",
  "\u2581opzichte",
  "\u2581vermeld",
  "\u2581verzoeken",
  "\u2581begrip",
  "\u2581omvat",
  "\u2581gebrek",
  "\u2581niets",
  "\u2581normen",
  "\u2581toen",
  "\u2581komende",
  "\u2581structuur",
  "\u2581diverse",
  "\u2581toekomstige",
  "\u2581Sch",
  "ed",
  "\u2581waarover",
  "je",
  "\u2581bepaling",
  "un",
  "leg",
  "\u2581betere",
  "\u2581genoemd",
  "\u2581minister",
  "\u2581plan",
  "ha",
  "sten",
  "isch",
  "\u2581kern",
  "\u2581co",
  "\u2581valt",
  "\u2581beginselen",
  "\u2581zes",
  "ium",
  "\u2581producten",
  "\u2581anderzijds",
  "[",
  "]",
  "\u2581tien",
  "pa",
  "\u2581Denemarken",
  "\u2581z",
  "\u2581def",
  "\u2581extra",
  "\u2581Mo",
  "king",
  "\u2581Reglement",
  "\u2581concrete",
  "systeem",
  "\u2581bepalen",
  "do",
  "\u2581inspanningen",
  "AN",
  "\u2581helpen",
  "\u2581Noord",
  "\u2581aanvullende",
  "mi",
  "\u2581vindt",
  "\u2581datum",
  "\u2581iedere",
  "\u2581verzocht",
  "\u2581samenhang",
  "\u2581documenten",
  "\u2581fase",
  "ru",
  "\u2581overeen",
  "da",
  "\u2581ontwikkelen",
  "\u2581passen",
  "\u2581buitenlandse",
  "\u2581onderwerp",
  "commissie",
  "\u2581conclusies",
  "\u2581korte",
  "\u2581arbeidsmarkt",
  "\u2581kort",
  "vermogen",
  "\u2581bestemd",
  "\u2581steunen",
  "wetenschappelijk",
  "\u2581overige",
  "sprocedure",
  "\u2581instanties",
  "ON",
  "\u2581aanpak",
  "hi",
  "sche",
  "\u2581rechter",
  "\u2581sta",
  "\u2581Over",
  "\u2581aldus",
  "\u2581geloof",
  "\u2581taal",
  "\u2581EP",
  "\u2581ontwikkelingen",
  "\u2581moeilijkheden",
  "\u2581Italiaanse",
  "\u2581HET",
  "\u2581bovendien",
  "\u2581betaling",
  "taal",
  "\u2581getroffen",
  "\u2581opmerkingen",
  "\u2581strategie",
  "\u2581enerzijds",
  "\u2581slotte",
  "\u2581belast",
  "\u2581productie",
  "\u2581druk",
  "elijk",
  "th",
  "\u2581Zuid",
  "va",
  "smaatregelen",
  "ca",
  "\u2581minimum",
  "waar",
  "tor",
  "\u2581regelingen",
  "\u2581gemiddelde",
  "\u2581gevaar",
  "gebieden",
  "\u2581len",
  "\u2581hoofde",
  "\u2581behoren",
  "\u2581duur",
  "\u2581particuliere",
  "\u2581Protocol",
  "\u2581minste",
  "\u2581wegens",
  "\u2581ontstaan",
  "\u2581veranderingen",
  "\u2581plaatselijke",
  "\u2581di",
  "\u2581inhoud",
  "\u2581mannen",
  "\u2581alinea",
  "\u2581net",
  "\u2581aanzienlijke",
  "\u2581gang",
  "\u2581onderlinge",
  "\u2581volgen",
  "\u2581zekerheid",
  "\u2581pensioen",
  "\u2581richtsnoeren",
  "\u2581afgelopen",
  "\u2581rapport",
  "\u2581voorgestelde",
  "tri",
  "ni",
  "jaar",
  "\u2581vis",
  "\u2581effect",
  "\u2581aanwezig",
  "\u2581ad",
  "fic",
  "\u2581begrotings",
  "her",
  "\u2581tegenover",
  "ooi",
  "\u2581gevraagd",
  "ning",
  "son",
  "\u2581lezing",
  "\u2581duurzame",
  "\u2581voorgelegd",
  "\u2581graag",
  "\u2581mededinging",
  "\u2581positieve",
  "\u2581voorbereiding",
  "\u2581document",
  "\u2581vaste",
  "\u2581com",
  "\u2581onderzoeken",
  "tijd",
  "ic",
  "ontwikkeling",
  "\u2581gen",
  "ont",
  "\u2581regionaal",
  "\u2581democratie",
  "staat",
  "\u2581Die",
  "fe",
  "rijk",
  "\u2581wie",
  "\u2581Goedkeuring",
  "eld",
  "ir",
  "doe",
  "\u2581spelen",
  "\u2581Mar",
  "\u2581dieren",
  "\u2581Ze",
  "\u2581waaraan",
  "\u2581gelegd",
  "gaan",
  "\u2581Britse",
  "\u2581leveren",
  "\u2581crisis",
  "\u2581bijna",
  "\u2581verschil",
  "\u2581reeks",
  "\u2581ro",
  "\u2581technologische",
  "punt",
  "AL",
  "\u2581voorwaarde",
  "\u2581streven",
  "\u2581levens",
  "komen",
  "\u2581pre",
  "\u2581hoofdstuk",
  "\u2581dagen",
  "\u2581resultaat",
  "\")",
  "wa",
  "\u2581producenten",
  "\u2581zodanig",
  "ba",
  "\u2581vrijheid",
  "\u2581laat",
  "\u2581cultuur",
  "\u2581gebruiken",
  "eel",
  "\u2581fundamentele",
  "\u2581Co",
  "ck",
  "\u2581An",
  "\u2581geworden",
  "\u2581ra",
  "\u2581waarom",
  "\u2581daarmee",
  "\u2581verkregen",
  "air",
  "\u2581Vraag",
  "\u2581vereist",
  "\u2581hiervan",
  "ga",
  "ijn",
  "\u2581afhankelijk",
  "igen",
  "wet",
  "ders",
  "\u2581publiek",
  "\u2581keuze",
  "\u2581woorden",
  "\u2581zie",
  "houden",
  "\u2581bedraagt",
  "rie",
  "slanden",
  "\u2581vermindering",
  "\u2581stof",
  "\u2581infrastructuur",
  "za",
  "\u2581talen",
  "\u2581groepen",
  "\u00e8",
  "pt",
  "\u2581percentage",
  "\u2581uitwisseling",
  "\u2581voornaamste",
  "\u2581culturele",
  "\u2581BTW",
  "\u2581soorten",
  "\u2581geleid",
  "che",
  "groep",
  "ming",
  "\u2581aanzienlijk",
  "\u2581positie",
  "uw",
  "\u00ed",
  "\u2581sluiten",
  "erende",
  "\u2581ogenblik",
  "\u00b7",
  "\u2581verbonden",
  "ert",
  "\u2581onge",
  "ton",
  "kel",
  "\u2581agenda",
  "\u2581ingesteld",
  "\u2581consument",
  "\u2581dc",
  "\u2581misschien",
  "\u2581gekozen",
  "\u25a0",
  "\u2581auto",
  "ug",
  "\u2581waaronder",
  "\u2581offici\u00eble",
  "\u2581instrumenten",
  "\u2581loop",
  "\u2581beperken",
  "\u2581werkelijk",
  "\u2581ko",
  "mon",
  "waarde",
  "\u2581Zaak",
  "\u2581succes",
  "\u2581Turkije",
  "CO",
  "\u2581bijeen",
  "NL",
  "\u2581ruimte",
  "\u2581Zie",
  "\u2581terecht",
  "\u2581Betreft",
  "ot",
  "\u2581inbegrip",
  "\u2581richting",
  "\u2581verslagen",
  "telecommunicatie",
  "toe",
  "\u2581gedeelte",
  "\u2581partij",
  ".\"",
  "\u2581vind",
  "\u2581dank",
  "man",
  "\u2581afval",
  "ou",
  "\u2581liggen",
  "\u2581EUR",
  "dat",
  "\u2581heid",
  "middelen",
  "\u2581Bo",
  "\u2581gemeenschap",
  "\u2581verstrekt",
  "+",
  "\u2581eerder",
  "\u2581rond",
  "stre",
  "\u2581stap",
  "\u2581geleden",
  "door",
  "ties",
  "ele",
  "):",
  "richtlijn",
  "\u2581verrichten",
  "\u2581MKB",
  "gelijk",
  "\u2581groter",
  "\u2581volk",
  "\u2581kant",
  "\u2581EIB",
  "\u2581biedt",
  "\u2581hetzelfde",
  "\u2581democratische",
  "\u2581erkenning",
  "die",
  "ting",
  "\u2581VOOR",
  "\u2581evenwicht",
  "\u2581discussie",
  "oot",
  "\u2581keer",
  "\u2581ba",
  "\u2581noodzakelijke",
  "\u2581overheden",
  "\u2581spreken",
  "\u2581externe",
  "\u2581taken",
  "prijzen",
  "\u2581Hoe",
  "\u2581aange",
  "\u2581beschikken",
  "ent",
  "\u2581eigenlijk",
  "\u2581ingevoerd",
  "\u2581landbouwbeleid",
  "leiding",
  "gene",
  "\u2581Con",
  "\u2581fi",
  "\u2581bewust",
  "heids",
  "DA",
  "\u2581beste",
  "\u2581school",
  "\u2581Ro",
  "net",
  "Y",
  "rechten",
  "\u2581Hoewel",
  "\u2581beginnen",
  "\u2581plattelands",
  "\u2581comit\u00e9",
  "tre",
  "tuur",
  "\u2581grondslag",
  "\u2581Hier",
  "\u2581ne",
  "IN",
  "\u2581structurele",
  "\u2581Aangezien",
  "\u2581melk",
  "\u2581inge",
  "regeling",
  "\u2581uitgebreid",
  "\u2581ondersteuning",
  "ner",
  "\u2581echt",
  "ex",
  "\u2581waarborgen",
  "ber",
  "ka",
  "\u2581se",
  "\u2581verhoging",
  "projecten",
  "\u2581mededingings",
  "smiddelen",
  "\u2581orgaan",
  "IS",
  "\u2581vastgelegd",
  "\u2581slot",
  "herstructurering",
  "\u2581vrouw",
  "ort",
  "\u2581versterking",
  "Commissie",
  "\u2581stem",
  "\u2581herziening",
  "\u2581bank",
  "\u2581La",
  "\u2581gestelde",
  "\u2581gepubliceerd",
  "\u2581regel",
  "\u2581maatregel",
  "\u2581betekenis",
  "\u2581aangegeven",
  "igheid",
  "\u2581hetzij",
  "\u2581vaststellen",
  "srecht",
  "\u2581president",
  "ast",
  "\u2581doch",
  "prijs",
  "os",
  "GR",
  "tel",
  "volg",
  "ak",
  "\u2581toestand",
  "\u2581wetgevingen",
  "\u2581uitge",
  "ontwerpresolutie",
  "isme",
  "\u2581beleids",
  "\u2581recente",
  "\u2581zake",
  "ac",
  "\u2581verdeling",
  "\u2581III",
  "\u2581schriftelijk",
  "\u2581Griekse",
  "niveau",
  "art",
  "\u2581kwesties",
  "\u2581begrepen",
  "\u2581sp",
  "\u2581desbetreffende",
  "\u2581vak",
  "zon",
  "\u2581drugs",
  "\u2581allen",
  "scha",
  "\u2581jonge",
  "\u2581versterken",
  "\u2581onderzocht",
  "\u2581export",
  "\u2581communicatie",
  "\u00ef",
  "\u2581daarvoor",
  "\u2581hoewel",
  "dienst",
  "\u2581treffen",
  "\u2581voordelen",
  "\u2581inderdaad",
  "\u2581opleidings",
  "ler",
  "\u2581ac",
  "\u2581beperking",
  "\u2581prioriteiten",
  "\u2581Ontwikkeling",
  "\u2581eventuele",
  "pi",
  "\u2581verklaard",
  "leven",
  "\u2581aanvaard",
  "\u2581effecten",
  "\u2581Tijdens",
  "\u2581nadruk",
  "\u2581Zweden",
  "\u2581vrede",
  "\u2581institutionele",
  "instellingen",
  "\u2581onderhavige",
  "\u2581scheppen",
  "gra",
  "\u2581arbeid",
  "\u2581vraagstukken",
  "\u2581individuele",
  "du",
  "\u2581beperkingen",
  "organisaties",
  "\u2581verplichting",
  "\u2581waarschijnlijk",
  "komst",
  "\u2581beeld",
  "int",
  "AT",
  "\u2581Rekenkamer",
  "\u2581opgericht",
  "\u2581afdeling",
  "RE",
  "\u2581Mi",
  "\u2581bewijs",
  "\u2581mo",
  "\u2581vorige",
  "\u2581week",
  "\u2581kennen",
  "TEN",
  "kracht",
  "\u2581verwacht",
  "tegen",
  "steun",
  "\u2581ervaring",
  "\u2581volksgezondheid",
  "\u2581gezamenlijke",
  "\u2581behoefte",
  "ari",
  "\u2581contract",
  "\u2581afge",
  "\u2581zoveel",
  "\u2581Le",
  "aars",
  "\u2581gevoerd",
  "\u2581eventueel",
  "omstandigheden",
  "stelsel",
  "sprogramma",
  "\u2581herstel",
  "\u2581overzicht",
  "tal",
  "vers",
  "\u2581krediet",
  "\u2581kansen",
  "\u2581onderdeel",
  "\u2581conclusie",
  "\u2581Naties",
  "\u2581Buitenlandse",
  "dien",
  "\u2581Inter",
  "PSE",
  "\u2581Alle",
  "sta",
  "ep",
  "\u2581levensmiddelen",
  "structuurfondsen",
  "\u2581actieprogramma",
  "\u2581verwezenlijking",
  "\u2581stijging",
  "\u2581actief",
  "\u00a1",
  "produktie",
  "bl",
  "maatregelen",
  "vol",
  "\u2581Te",
  "bu",
  "\u2581vierde",
  "\u2581Vergadering",
  "\u2581Z",
  "\u2581Verder",
  "\u2581onderwerpen",
  "\u2581maand",
  "ratie",
  "\u2581West",
  "middel",
  "\u2581besteed",
  "\u2581ambtenaren",
  "\u2581Niet",
  "staande",
  "\u2581verwerking",
  "\u2581natuurlijke",
  "\u2581ontwikkeld",
  "acht",
  "\u2581vanuit",
  "\u2581vervolgens",
  "\u2581instantie",
  "\u2581afzonderlijke",
  "\u2581ma",
  "\u2581terrein",
  "neming",
  "pro",
  "\u2581definitie",
  "\u2581trekken",
  "\u2581teneinde",
  "\u2581twijfel",
  "\u2581aandeel",
  "\u2581raadpleging",
  "\u2581Oostenrijk",
  "\u2581studies",
  "sproces",
  "\u2581Nu",
  "\u2581Japan",
  "\u2581brengt",
  "\u2581sluiting",
  "\u2581stimuleren",
  "\u2581verkiezingen",
  "\u2581Pro",
  "\u2581vermogen",
  "\u2581ijzer",
  "\u2581alsook",
  "\u2581beslissingen",
  "\u2581duidelijke",
  "port",
  "\u2581ka",
  "llen",
  "gebruik",
  "gel",
  "aliteit",
  "\u2581maximum",
  "\u2581beschikt",
  "\u2581bevatten",
  "\u2581elementen",
  "\u2581no",
  "\u2581Mijn",
  "\u2581gevolgd",
  "\u2014",
  "staan",
  "\u2581openbaar",
  "\u2581ondertekend",
  "\u2581instrument",
  "\u2581vertrouwen",
  "\u2581verstrekken",
  "ts",
  "\u2581r",
  "bedrijven",
  "\u2581zorg",
  "\u2581gehad",
  "cn",
  "\u2581controles",
  "\u2581cijfers",
  "\u2581langer",
  "\u2581uiterst",
  "tatie",
  "\u2581hel",
  "\u2581deelneming",
  "\u2581richt",
  "\u2581bevoegd",
  "zi",
  "\u2581gevaarlijke",
  "iet",
  "ki",
  "ant",
  "\u2581wor",
  "\u2581organen",
  "\u2581veiligheids",
  "\u2581netwerk",
  "\u2581gesproken",
  "\u2581beschikbare",
  "fo",
  "voorzitter",
  "\u2581evenals",
  "\u2581plaatsvinden",
  "\u2581werknemer",
  "\u2581kamer",
  "\u2581activiteit",
  "\u2581vervangen",
  "tten",
  "vis",
  "\u2581macht",
  "\u2581hogere",
  "\u2581methode",
  "\u2581aanbevelingen",
  "\u2581Kan",
  "stel",
  "\u2581innovatie",
  "\u2581discriminatie",
  "lig",
  "weg",
  "\u2581deskundigen",
  "gesteld",
  "\u2581rest",
  "vang",
  "aren",
  "\u2581konden",
  "gehalte",
  "\u2581anti",
  "situatie",
  "\u2581geboekt",
  "\u2581financieel",
  "\u2581genoeg",
  "\u2581toerisme",
  "maatschappij",
  "\u2581voedsel",
  "\u2581handelsverkeer",
  "doc",
  "fen",
  "zaam",
  "last",
  "staten",
  "\u2581wijst",
  "\u2581beschermen",
  "\u2581daartoe",
  "\u2581banken",
  "\u2581middelgrote",
  "\u2581naam",
  "\u2581hoeveelheid",
  "\u2581nader",
  "\u2581olie",
  "\u2581loon",
  "\u2581interventie",
  "\u2581concentratie",
  "\u00bb",
  "\u2581wensen",
  "\u2581overgang",
  "\u2581besluitvorming",
  "\u2581Middellandse",
  "\u2581wijn",
  "\u2581fungerend",
  "\u2581rente",
  "ood",
  "\u2581klein",
  "\u2581kans",
  "\u2581thema",
  "kelijk",
  "boek",
  "\u2581internationaal",
  "ide",
  "\u2581moest",
  "\u2581uiteraard",
  "\u2581opzicht",
  "\u2581kenmerken",
  "\u2581factoren",
  "vest",
  "\u2581man",
  "borg",
  "\u2581titel",
  "\u2581voorziet",
  "\u2581bedrijfsleven",
  "lan",
  "\u2581verbod",
  "lid",
  "\u2581spoedig",
  "\u2581Rapporteur",
  "\u2581gebruikte",
  "\u2581verzoekt",
  "erd",
  "\u2581nauw",
  "systemen",
  "\u2581model",
  "\u2581helft",
  "wel",
  "eer",
  "form",
  "organisatie",
  "\u2581samenleving",
  "\u2581anderen",
  "\u2581dergelijk",
  "\u2581netwerken",
  "\u2581Nederlandse",
  "lingen",
  "\u2581hoeveelheden",
  "\u2581mis",
  "\u2581bedoeling",
  "ab",
  "las",
  "\u2581naast",
  "\u2581benadering",
  "\u2581VER",
  "\u2581geweld",
  "\u2581nooit",
  "duc",
  "ry",
  "\u2581iedereen",
  "\u2581plaatsen",
  "\u2581voornamelijk",
  "\u2581heden",
  "est",
  "\u2581overigens",
  "werking",
  "\u2581chemische",
  "\u2581voren",
  "\u2581passende",
  "\u2581jaarlijkse",
  "\u2581afgevaardigde",
  "\u2581aangepast",
  "\u2581referentie",
  "\u2581besproken",
  "\u2581USE",
  "\u2581juiste",
  "deling",
  "\u00f6",
  "\u2581wens",
  "\u2581vergoeding",
  ">",
  "and",
  "\u2581gezondheids",
  "steunmaatregelen",
  "\u2581paragraaf",
  "LE",
  "\u2581missie",
  "\u2581afkomstig",
  "\u2581feite",
  "\u2581krijgt",
  "ik",
  "\u2581menselijke",
  "\u2581midden",
  "ris",
  "ier",
  "centra",
  "\u2581werkt",
  "voorwaarden",
  "producten",
  "iek",
  "\u2581Tel",
  "\u2581opge",
  "zien",
  "\u2581Bondsrepubliek",
  "\u2581suiker",
  "\u2581raad",
  "sc",
  "\u2581treden",
  "\u2581dimensie",
  "\u2581Me",
  "cl",
  "gaande",
  "\u2581bevestigd",
  "\u2581wenst",
  "\u2581Naar",
  "\u2581houding",
  "\u2581ziekte",
  "\u2581bo",
  "\u2581opstellen",
  "economische",
  "gouvernementele",
  "\u2581li",
  "\u2581an",
  "\u2581methoden",
  "\u2581kunst",
  "\u2581besprekingen",
  "\u2581fa",
  "\u2581Akte",
  "\u2581Spaanse",
  "\u2581ging",
  "\u2581eenheid",
  "zo",
  "overeenkomsten",
  "sa",
  "\u2581later",
  "tisch",
  "gemaakt",
  "los",
  "eg",
  "ap",
  "\u2581merk",
  "\u2581onderdelen",
  "\u2581onderworpen",
  "\u2581richten",
  "\u2581degenen",
  "\u2581betaald",
  "\u2581arbeidsplaatsen",
  "\u2581betalen",
  "\u2581sterke",
  "\u2581erg",
  "\u2581Amerikaanse",
  "\u2581onafhankelijk",
  "\u2581protocol",
  "\u2581leidt",
  "\u2581Andere",
  "\u2581erkend",
  "\u2581RT",
  "ation",
  "\u2581verwijzing",
  "\u2581werkgevers",
  "\u2581waarden",
  "\u2581verdrag",
  "werken",
  "\u2581heffing",
  "berg",
  "delen",
  "SE",
  "\u2581stabiliteit",
  "geven",
  "\u2581geleverd",
  "\u2581hoogste",
  "\u2581Verdragen",
  "\u2581vereiste",
  "\u2581vennootschap",
  "ali",
  "\u00ea",
  "\u2581gewicht",
  "\u2581voorts",
  "\u2581veroorzaakt",
  "\u2581verordeningen",
  "menten",
  "\u2581verleden",
  "vo",
  "\u2581Li",
  "vat",
  "nes",
  "\u2581voortgezet",
  "\u2581veilig",
  "zaken",
  "\u2581tarief",
  "wer",
  "gang",
  "\u2581ontwikkelings",
  "\u2581ven",
  "leden",
  "\u2581verbeterd",
  "\u2581hierbij",
  "In",
  "meld",
  "hand",
  "war",
  "\u2581tekort",
  "\u2581omschreven",
  "beheer",
  "\u2581vestiging",
  "\u2581munt",
  "\u2581soms",
  "up",
  "sto",
  "\u2581contact",
  "comit\u00e9",
  "grond",
  "\u2581bestreden",
  "\u2581studenten",
  "\u2581respectievelijk",
  "\u2581persoon",
  "\u2581zekere",
  "pre",
  "\u2581ruim",
  "oog",
  "\u2581Ra",
  "ble",
  "ich",
  "\u2581Do",
  "\u2581Groot",
  "loop",
  "\u2581bepaalt",
  "\u2581je",
  "\u2581commerci\u00eble",
  "\u2581geregeld",
  "wetgeving",
  "ong",
  "tuig",
  "\u2581type",
  "overschrijdende",
  "\u2581Staat",
  "\u2581leg",
  "\u2581PE",
  "\u2581verzekeren",
  "\u2581Sta",
  "sbeginsel",
  "\u2581positief",
  "nemers",
  "EM",
  "\u2581ondanks",
  "\u2581beslist",
  "lement",
  "bond",
  "Amerika",
  "\u2581gemeen",
  "\u2581leer",
  "punten",
  "uur",
  "\u2581verzekering",
  "\u2581bijeenkomst",
  "baarheid",
  "\u2581stuk",
  "vel",
  "\u2581functie",
  "\u2581toekenning",
  "maatschappijen",
  "\u2581binnenlandse",
  "kend",
  "\u2581Algemene",
  "\u2581geneesmiddelen",
  "hu",
  "\u2581versterkt",
  "Het",
  "\u2581Se",
  "\u2581Conferentie",
  "\u2581onmiddellijk",
  "\u2581aanbeveling",
  "inwerkingtreding",
  "\u2581voldaan",
  "\u2581vlees",
  "\u2581brief",
  "\u2581textiel",
  "\u2581technologie\u00ebn",
  "RO",
  "\u2581min",
  "\u2581televisie",
  "mat",
  "\u2581vergelijking",
  "\u2581voorlichting",
  "stellen",
  "ion",
  "\u2581tabel",
  "log",
  "\u2581Landbouw",
  "\u2581leeftijd",
  "ppen",
  "plaats",
  "\u2581oplossingen",
  "\u2581Finland",
  "taire",
  "\u2581daarin",
  "merk",
  "\u2581ca",
  "\u2581prioriteit",
  "onderzoek",
  "mer",
  "\u2581augustus",
  "sti",
  "\u2581Belgische",
  "\u2581kust",
  "\u2581werkzaam",
  "\u2581Ombudsman",
  "\u2581kwam",
  "\u2581overdracht",
  "nc",
  "brengen",
  "\u2581uiteindelijk",
  "\u2581denken",
  "ator",
  "\u2581geacht",
  "\u2581deelnemen",
  "\u2581ordening",
  "&",
  "\u2581eraan",
  "even",
  "atieve",
  "\u2581banen",
  "\u2581inbreuk",
  "stoffen",
  "GEN",
  "\u2581vraagstuk",
  "\u2581verandering",
  "water",
  "\u2581bezig",
  "\u2581dienstverlening",
  "\u2581capaciteit",
  "................",
  "oc",
  "\u2581Gezien",
  "\u2581gas",
  "TA",
  "\u2581Ter",
  "\u2581feiten",
  "\u2581stelde",
  "ET",
  "positie",
  "\u2581Per",
  "\u2581gefinancierd",
  "brand",
  "\u2581ni",
  "teken",
  "\u2581verhouding",
  "\u2581gekregen",
  "\u2581twaalf",
  "\u2581steden",
  "nieuw",
  "ook",
  "\u2581ernstig",
  "\u2581OP",
  "\u2581Par",
  "ologische",
  "\u2581onderling",
  "vin",
  "zetten",
  "\u2581directe",
  "zet",
  "\u2581inlichtingen",
  "\u2581Waar",
  "\u2581berekening",
  "\u2581normale",
  "\u2581context",
  "\u2581Regio",
  "verslag",
  "rand",
  "zelf",
  "aten",
  "serv",
  "\u2581vervoers",
  "spraak",
  "les",
  "\u2581behoud",
  "\u2581aanvaarden",
  "fi",
  "\u2581zeven",
  "\u2581Stichting",
  "\u2581gedrag",
  "\u2581stappen",
  "\u2581aanleg",
  "\u2581inkomsten",
  "drag",
  "\u2581verzoekster",
  "\u2581uitoefening",
  "keur",
  "\u2581Ierse",
  "EC",
  "\u2581functioneren",
  "istische",
  "\u2581herzien",
  "\u2581samenstelling",
  "\u2581geldende",
  "\u2581Polen",
  "OM",
  "\u2581Ar",
  "\u2581antwoorden",
  "\u2581begrotingsjaar",
  "\u2581principe",
  "\u2581wijzigen",
  "\u2581start",
  "\u2581volle",
  "\u2581Maastricht",
  "bar",
  "houd",
  "\u2581belastingen",
  "Europese",
  "\u2581tegelijkertijd",
  "\u2581systemen",
  "\u2581beperkte",
  "\u2581Sa",
  "Q",
  "ja",
  "\u2581nauwkeurig",
  "bied",
  "\u2581opdat",
  "\u2581oorspronkelijke",
  "\u2581Deense",
  "\u2581rechtstreekse",
  "\u2581Di",
  "AR",
  "nder",
  "\u2581behandelen",
  "legging",
  "\u2581gehecht",
  "\u2581valuta",
  "und",
  "\u2581gezamenlijk",
  "zame",
  "\u2581berekend",
  "\u2581Lom\u00e9",
  "\u2581BE",
  "\u2581ISBN",
  "loos",
  "\u2581klimaat",
  "\u2581DOC",
  "\u2581vorderingen",
  "para",
  "\u2581beroepen",
  "werp",
  "\u2581ken",
  "trekken",
  "\u2581geest",
  "sniveau",
  "\u2581opdracht",
  "\u2581St",
  "\u2581praktische",
  "\u2581for",
  "\u2581wellicht",
  "\u2581klacht",
  "\u2581Af",
  "pan",
  "leggen",
  "\u00eb",
  "\u2581dien",
  "\u2581Joegoslavi\u00eb",
  "\u2581vergaderingen",
  "han",
  "\u2581quota",
  "\u2581voorziening",
  "\u2581inkomen",
  "\u2581vooruitzichten",
  "\u2581stel",
  "\u2581trans",
  "\u2581ziet",
  "lin",
  "zorg",
  "vervoer",
  "oven",
  "\u2581paar",
  "\u2581zoeken",
  "\u2581definitieve",
  "duur",
  "TE",
  "NI",
  "\u2581afgevaardigden",
  "rekening",
  "\u2581solidariteit",
  "ijk",
  "\u2581traditionele",
  "\u2581fraude",
  "\u2581landbouwprodukt",
  "activiteiten",
  "\u2581Ko",
  "\u2581hebt",
  "\u2581verbruik",
  "\u2581weliswaar",
  "=",
  "\u2581globale",
  "\u2581Po",
  "\u2581georganiseerd",
  "gi",
  "\u2581ja",
  "wijzen",
  "lij",
  "cr",
  "stra",
  "our",
  "\u2581Vi",
  "ly",
  "laag",
  "\u2581helemaal",
  "\u2581standpunten",
  "IJ",
  "\u2581vergunning",
  "\u2581lager",
  "voeding",
  "\u2581zei",
  "Afrika",
  "\u2581ogen",
  "\u2581El",
  "artikel",
  "%)",
  "\u2581oorlog",
  "\u2581speciaal",
  "\u2581proef",
  "\u2581unie",
  "su",
  "CI",
  "\u2581pers",
  "\u2581uitgebracht",
  "als",
  "\u2581afzet",
  "zin",
  "\u2581vrijstelling",
  "*",
  "\u2581GE",
  "groepen",
  "\u2581afvalstoffen",
  "\u2581nood",
  "dacht",
  "bri",
  "mar",
  "ringen",
  "\u2581regelgeving",
  "uni",
  "\u2581werklozen",
  "\u2581ha",
  "project",
  "\u2581lijn",
  "\u2581betalingen",
  "\u2581gevestigd",
  "ging",
  "dig",
  "\u2581delegatie",
  "cent",
  "ctie",
  "ord",
  "\u2581GATT",
  "\u2581Algemeen",
  "\u2581aangewezen",
  "\u2581Monetaire",
  "oud",
  "gt",
  "kking",
  "verdrag",
  "\u2581hiervoor",
  "AM",
  "vaart",
  "gebracht",
  "\u2581ga",
  "\u2581Afrika",
  "ori",
  "niet",
  "OR",
  "tekening",
  "\u2581behouden",
  "komt",
  "\u2581verspreiding",
  "ll",
  "har",
  "lat",
  "\u2581ongeacht",
  "\u2581gebleken",
  "\u2581omvatten",
  "\u2581zegt",
  "\u2581onderscheid",
  "\u2581the",
  "\u2581aanvraag",
  "\u2581ge\u00efntegreerde",
  "\u2581adviezen",
  "\u2581du",
  "\u2581sedert",
  "\u2581Cyprus",
  "\u2581indienen",
  "ult",
  "\u2581militaire",
  "gezet",
  "rust",
  "\u2581overeengekomen",
  "\u2581uitkeringen",
  "\u2581Samenwerking",
  "dag",
  "\u2581contacten",
  "\u2581praktijken",
  "ica",
  "\u2581volkeren",
  "\u2581Daarnaast",
  "\u2581investerings",
  "\u2581verontreiniging",
  "aai",
  "licht",
  "\u2581uitdrukkelijk",
  "\u2581Rome",
  "\u2581schaal",
  "bestand",
  "\u2581nogmaals",
  "\u2581compromis",
  "\u2581werkgroep",
  "belasting",
  "\u2581verkrijgen",
  "\u2581snelle",
  "\u2581specifiek",
  "sgebied",
  "cy",
  "\u2581negatieve",
  "\u2581gezins",
  "\u2581gewoon",
  "overschot",
  "\u2581dier",
  "\u2581categorie\u00ebn",
  "ran",
  "\u2581materialen",
  "X",
  "bedrijf",
  "\u2581regelmatig",
  "\u2581best",
  "\u2581essentieel",
  "lui",
  "\u2581absoluut",
  "blad",
  "\u2581verwezen",
  "\u2581partnerschap",
  "\u2581voornemens",
  "\u2581tijdstip",
  "bedrag",
  "\u2581echte",
  "\u2581lopende",
  "\u2581exploitatie",
  "Oosten",
  "\u2581BBP",
  "handeling",
  "\u2581diploma",
  "spect",
  "\u2581verwachten",
  "\u2581kritiek",
  "\u2581plannen",
  "lang",
  "waardig",
  "\u2581lening",
  "rant",
  "bb",
  "DI",
  "structuur",
  "\u2581Onderzoek",
  "\u2581materiaal",
  "bin",
  "\u2581laag",
  "\u2581winst",
  "fer",
  "\u2581uitgesproken",
  "\u2581leren",
  "\u2581afstand",
  "\u2581onbe",
  "\u2581verminderen",
  "lie",
  "\u2581persoonlijke",
  "mis",
  "\u2581resoluties",
  "\u2581deelname",
  "\u2581voordat",
  "voorziening",
  "mede",
  "\u2581Deel",
  "iging",
  "\u2581vooruit",
  "\u2581opgelegd",
  "dt",
  "\u2581distributie",
  "\u2581gevonden",
  "\u2581Hoofdstuk",
  "del",
  "\u2581daarentegen",
  "\u2581media",
  "\u2581NT",
  "\u2581consumptie",
  "\u2581daardoor",
  "\u2581voorzieningen",
  "\u2581nadat",
  "\u2581Nr",
  "\u2581aanvulling",
  "\u2581lopen",
  "\u2581cre\u00ebren",
  "\u2581Car",
  "\u2581toegestaan",
  "doel",
  "\u2581bedroeg",
  "\u00ab",
  "totstandbrenging",
  "\u2581*",
  "\u2581uitvoeren",
  "sing",
  "\u2581VN",
  "\u2581subsidies",
  "\u2581actieve",
  "\u2581allemaal",
  "\u2581gebeuren",
  "cur",
  "vallen",
  "aag",
  "mp",
  "\u2581gunstig",
  "\u2581onvoldoende",
  "\u00e4",
  "\u2581EUROPESE",
  "gu",
  "kla",
  "\u2581gebeurt",
  "wezen",
  "meenschapsrecht",
  "zelfde",
  "stof",
  "\u2581Mededeling",
  "vergemakkelijken",
  "\u2581hervormingen",
  "\u2581overtuigd",
  "\u2581zulks",
  "\u2581voorlopige",
  "\u2581gunste",
  "\u2581verklaringen",
  "\u2581tal",
  "\u2581po",
  "\u2581parlementaire",
  "\u2581X",
  "\u2581element",
  "\u2581onmogelijk",
  "\u2581motor",
  "\u2581tijdelijke",
  "medi",
  "sh",
  "\u00cd",
  "\u2581daarop",
  "TIE",
  "ju",
  "\u2581gebruikers",
  "\u2581Milieu",
  "\u2581garanderen",
  "\u2581Ka",
  "isering",
  "\u2581weken",
  "\u2581kunt",
  "out",
  "\u2581begonnen",
  "\u2581publieke",
  "laat",
  "\u2581geboden",
  "tiek",
  "\u2581dr",
  "\u2581Ha",
  "\u2581convergentie",
  "spel",
  "wijze",
  "besluit",
  "\u2581definitief",
  "\u2581welk",
  "\u2581vanwege",
  "\u2581IV",
  "\u2581technisch",
  "tien",
  "win",
  "\u2581Ba",
  "sk",
  "gelaten",
  "\u2581onlangs",
  "\u2581zogenaamde",
  "\u2581verscheidene",
  "comp",
  "verkeer",
  "trek",
  "\u2581art",
  "begroting",
  "procedure",
  "\u2581On",
  "\u2581vermelde",
  "bestrijding",
  "\u2581stad",
  "\u2581noemen",
  "\u2581parlement",
  "\u2581overweging",
  "plicht",
  "\u2581zoek",
  "richt",
  "\u2581geleidelijk",
  "vul",
  "\u2581Tenslotte",
  "\u2581wegen",
  "\u2581wilde",
  "\u2581uitkering",
  "\u2581voorafgaande",
  "\u2581hopen",
  "\u2581staalindustrie",
  "conferentie",
  "\u2581relevante",
  "\u2581behulp",
  "\u2581daling",
  "\u2581EVA",
  "\u2581inachtneming",
  "post",
  "\u2581zijnde",
  "raag",
  "verordening",
  "neemt",
  "\u0392",
  "\u2581fiscale",
  "TER",
  "\u2581deelnemers",
  "hal",
  "wi",
  "\u2581doeleinden",
  "ple",
  "\u2581vroeg",
  "\u2581vooraf",
  "\u2581ingang",
  "DER",
  "\u2581opmerking",
  "hor",
  "ng",
  "\u2581precies",
  "\u2581verhoogd",
  "\u2581jaarlijks",
  "\u2581hierover",
  "\u2581verdeeld",
  "\u2581essenti\u00eble",
  "periode",
  "\u2581aspect",
  "\u2581talrijke",
  "\u2581neer",
  "sovereenkomst",
  "AG",
  "\u2581verzekerings",
  "\u2581DG",
  "jaren",
  "\u2581plicht",
  "\u2581ervaringen",
  "lijn",
  "\u2581idee",
  "\u2581werkelijke",
  "isatie",
  "\u2013",
  "\u2581aangebracht",
  "SCH",
  "ade",
  "brek",
  "\u2581horen",
  "mie",
  "age",
  "national",
  "bel",
  "\u2581pri",
  "ijf",
  "\u2581categorie",
  "\u2581opgemerkt",
  "mor",
  "ai",
  "\u2581Portugese",
  "\u2581Isra\u00ebl",
  "voorstel",
  "lijkheden",
  "\u2581spreekt",
  "\u2581balans",
  "\u2581onver",
  "sregels",
  "akt",
  "\u2581ongetwijfeld",
  "\u2581compensatie",
  "meer",
  "sbepalingen",
  "red",
  "\u2581gewerkt",
  "ft",
  "\u2581aanvragen",
  "\u2581da",
  "naal",
  "\u2581Werk",
  "\u2581handhaven",
  "\u2581prejudici\u00eble",
  "\u2581lijk",
  "\u00efn",
  "\u2581schending",
  "ind",
  "\u2581Toch",
  "\u2581uitoefenen",
  "\u2581toenemende",
  "\u2581los",
  "\u2581fondsen",
  "dom",
  "cijfer",
  "elt",
  "\u2581dringend",
  "tte",
  "\u2581opstelling",
  "\u2581uitspraak",
  "\u2581trouwens",
  "vaard",
  "\u2581landbouwers",
  "\u2581voordeel",
  "gekomen",
  "zijn",
  "\u2581vluchtelingen",
  "missie",
  "bat",
  "\u2581re\u00eble",
  "\u2581belangstelling",
  "\u2581teksten",
  "\u2581plaatsgevonden",
  "\u2581daaraan",
  "MA",
  "\u2581buitenlands",
  "making",
  "gericht",
  "\u2581kandidaat",
  "\u2581doordat",
  "\u2581mobiliteit",
  "og",
  "UR",
  "\u2581boeren",
  "\u2581aanbod",
  "\u2581toename",
  "\u2581Internationale",
  "for",
  "maatschappelijke",
  "teren",
  "\u2581bron",
  "\u2581verhogen",
  "AC",
  "\u2581oude",
  "\u2581ECU",
  "EU",
  "\u2581wezen",
  "\u2581veranderen",
  "\u2581Gelet",
  "\u2581ingediende",
  "\u2581goedgekeurde",
  "proces",
  "oord",
  "\u2581beantwoorden",
  "\u2581blijken",
  "\u2581EFRO",
  "\u2581structuren",
  "lopen",
  "cra",
  "\u2581douanetarief",
  "\u2581selectie",
  "opleiding",
  "\u2581bezorgdheid",
  "\u2581zeg",
  "\u2581EOGFL",
  "treding",
  "\u2581nota",
  "isten",
  "capaciteit",
  "\u2581maatschappij",
  "\u2581zichzelf",
  "po",
  "\u2581Vervaardiging",
  "\u2581voormalige",
  "\u2581hard",
  "methoden",
  "verzekering",
  "\u2581verboden",
  "\u2581Begrotings",
  "\u2581Sinds",
  "actie",
  "\u2581uiterlijk",
  "\u2581behalve",
  "ondernemingen",
  "avond",
  "\u2581scholen",
  "kader",
  "\u2581dis",
  "\u2581garantie",
  "woord",
  "leiders",
  "\u2581reglement",
  "\u2581ondersteunen",
  "\u2581opslag",
  "\u2581hecht",
  "lidstaten",
  "gedragen",
  "vezel",
  "ron",
  "straling",
  "\u2581reclame",
  "\u2581papier",
  "\u2581gedeeltelijk",
  "controle",
  "campagne",
  "ua",
  "\u2581COMMISSIE",
  "\u2581verlaging",
  "car",
  "\u2581installaties",
  "col",
  "GE",
  "\u2581direct",
  "mu",
  "ld",
  "\u2581transport",
  "\u2581doeltreffende",
  "\u2581bezit",
  "\u2581voortdurend",
  "zel",
  "\u2581associatie",
  "bank",
  "\u2581maal",
  "\u2581beoordelen",
  "vorming",
  "ct",
  "\u2581ongevallen",
  "\u2581onderzoeks",
  "\u2581wederzijdse",
  "RI",
  "\u2581pa",
  "\u2581Resolutie",
  "\u2581Eu",
  "gin",
  "rit",
  "\u2581doeltreffend",
  "\u2581brede",
  "ui",
  "jo",
  "uel",
  "dra",
  "\u2581eenvoudig",
  "\u2581AAN",
  "\u2581gevolge",
  "\u2581daadwerkelijk",
  "put",
  "ec",
  "\u2581draagt",
  "nemer",
  "\u2581inkomens",
  "\u2581inziens",
  "\u2581dames",
  "jes",
  "lon",
  "gie",
  "druk",
  "\u2581top",
  "\u2581middellange",
  "\u2581radio",
  "\u2581gesteund",
  "\u2581bilaterale",
  "\u2581uitlegging",
  "mmer",
  "\u2581opbouw",
  "\u2581morgen",
  "\u2581Bar",
  "\u2581hoofdzakelijk",
  "\u2581Referentie",
  "onderwijs",
  "\u2581uitgebreide",
  "\u2581zuiver",
  "\u2581onafhankelijke",
  "maal",
  "\u2581beschreven",
  "\u2581gezet",
  "pot",
  "\u2581Centrum",
  "\u2581eer",
  "\u2581et",
  "\u2581voorkeur",
  "vertegenwoordigd",
  "\u2581Zee",
  "\u2581naleving",
  "\u2581gegaan",
  "\u2581buitenland",
  "\u2581voorbereid",
  "\u2581vergroten",
  "nk",
  "ys",
  "\u2581Du",
  "resolutie",
  "\u2581inschrijving",
  "\u2581versie",
  "beschikking",
  "lex",
  "ban",
  "\u2581product",
  "\u2581voortvloeien",
  "INGEN",
  "\u2581modernisering",
  "\u2581omtrent",
  "chi",
  "\u2581zwaar",
  "LI",
  "gevolg",
  "\u2581subsidiariteit",
  "\u2581proberen",
  "\u2581Regering",
  "arm",
  "\u2581spoorweg",
